Repository: ankitects/anki-desktop-i18n
Catalog: desktop/jbo/anki.po
Languages: jbo

source: (disabled)
jbo: to ganda toi

source: (off)
jbo: to ganda toi

source: (on)
jbo: to katci toi

source: It has %d card.
jbo: .i %d mei fi lo karda

source: % Correct
jbo: se cenlai lo'i drani

source: %(a)0.1f %(b)s/day
jbo: %(a)0.1f %(b)s fe'i djedi

source: %(n)d: %(name)s
jbo: %(n)d moi me'e zoi zoi. %(name)s .zoi

source: %(tot)s %(unit)s
jbo: %(tot)s mei fi lo %(unit)s

source: %d card
jbo: %d karda

source: %d card exported.
jbo: .i mo'u barbei %d karda

source: %d card imported.
jbo: .i mo'u nerbei %d karda

source: %d card studied in
jbo: .i mo'u tadni %d karda ca

source: %d deck updated.
jbo: .i mo'u ningau %d karda selcmi

source: %d group
jbo: %d selcmi

source: %d note
jbo: %d karda datni

source: %d note added
jbo: .i mo'u jmina %d karda datni

source: %d note deleted.
jbo: .i mo'u vimcu %d karda datni

source: %d note exported.
jbo: .i mo'u barbei %d karda datni

source: %d note imported.
jbo: .i mo'u nerbei %d karda datni

source: %d note unchanged
jbo: .i %d karda datni cu stodi

source: %d note updated
jbo: .i mo'u ningau %d karda datni

source: %d selected
jbo: .i cuxna %d da

source: %s copy
jbo: %s fukpi

source: %s minute.
jbo: mentu li %s

source: %s second
jbo: snidu li %s

source: &About...
jbo: datni

source: &Browse and Install...
jbo: nu purci catlu je cu ci'erse'a

source: &Cards
jbo: karda

source: &Check Database
jbo: nu cipcta lo datni vasru

source: &Cram...
jbo: nu sutra tadni

source: &Edit
jbo: binxo

source: &Export Notes...
jbo: barbei lo karda datni

source: &Export...
jbo: barbei

source: &File
jbo: datnyvei

source: &Find
jbo: sisku

source: &Go
jbo: nu klama

source: &Guide...
jbo: djunoi

source: &Help
jbo: sidju

source: &Import...
jbo: nerbei

source: &Info...
jbo: datni

source: &Invert Selection
jbo: nu lo se cuxna cu se basti lo fatne

source: &Next Card
jbo: bavla'i fi lo'i karda

source: &Notes
jbo: karda datni

source: &Open Add-ons Folder...
jbo: nu catlu lo se samtcise'a datnyveimei

source: &Preferences...
jbo: te tcimi'e

source: &Previous Card
jbo: prula'i fi lo'i karda

source: &Reschedule...
jbo: basti fi lo ka tcika

source: &Support Anki...
jbo: nu rupsra lo favgau be la .ankis.

source: &Switch Profile
jbo: samymo'i pa pilno datni poi drata

source: &Tools
jbo: tutci

source: &Undo
jbo: xruti

source: '%(row)s' had %(num1)d fields, expected %(num2)d
jbo: .i la'o zoi. %(row)s .zoi se srana %(num1)d datnyvau .i nitcu lo se %(num2)d mei

source: (%s correct)
jbo: to %s pi'i ro co'e cu drani toi

source: (Note deleted)
jbo: mo'u se vimcu

source: (disabled)
jbo: to ganda toi

source: (end)
jbo: fanmo

source: (filtered)
jbo: na'i se julne

source: (learning)
jbo: ca'o cilre

source: (new)
jbo: cnino

source: (please select 1 card)
jbo: .i ko cuxna pa je nai za'u pa karda

source: .anki files are from a very old version of Anki. You can import them with Anki 2.0, available on the Anki website.
jbo: .i lo datnyvei pe zoi zoi. .anki .zoi se krasi la .ankis. poi mutce tolci'o .i do ka'e pilno la .ankis. xi re lo nu nerbei dy. .i do ka'e cpacu .abu lo me la .ankis. ku kibystu

source: .anki2 files are not directly importable - please import the .apkg or .zip file you have received instead.
jbo: .i ka'e nai nerbei lo datnyvei pe zoi zoi. .anki2 .zoi .i ko basti nerbei lo datnyvei pe zoi zoi. .apkg .zoi ja zoi zoi. .zip .zoi

source: 1 month
jbo: masti li pa

source: 1 year
jbo: nanca li pa

source: 10AM
jbo: pa no

source: 10PM
jbo: re re

source: 3AM
jbo: ci

source: 4AM
jbo: vo

source: 4PM
jbo: pa xa

source: <a href='%s'>Visit website</a>
jbo: <a href='%s'>nu vitke lo kibystu</a>

source: <b>Export format</b>:
jbo: <b>se barbei datnyvei klesi</b>

source: <b>Find</b>:
jbo: <b>se sisku</b>

source: <b>Font Size</b>:
jbo: <b>nilbra lo ci'artadji</b>

source: <b>Font</b>:
jbo: ci'artadji

source: <b>In</b>:
jbo: <b>datnyvau</b>

source: <b>Include</b>:
jbo: <b>se barbei</b>

source: <b>Line Size</b>:
jbo: <b>

source: <b>Replace With</b>:
jbo: basti

source: <b>Synchronisation</b>
jbo: <b>nu co'a datni sarxe</b>

source: <b>Synchronization</b><br> Not currently enabled; click the sync button in the main window to enable.
jbo: <b>nu co'a datni sarxe</b><br> .i ca ganda .i lo nu da te cabra fi lo nu co'a datni sarxe kei batkyuidje cu rinka lo nu katci

source: <h1>Anki Updated</h1>Anki %s has been released.<br><br>
jbo: <h1>.i la .ankis. cu cnino</h1>.i la .ankis. xi %s co'a gubni<br><br>

source: <ignored>
jbo: se tolju'i

source: <non-unicode text>
jbo: sei sa'a na'e me la .iunikod. ku lerpoi

source: <type here to search; hit enter to show current deck>
jbo: .i zukte lo ka ce'u samci'a fi ti vau lo ka ce'u sisku .i lo nu katcygau la'o zoi. Enter .zoi rinka lo nu catlu lo karda selcmi poi se cuxna

source: A big thanks to all the people who have provided suggestions, bug reports and donations.
jbo: .i ki'e sai ro da poi stidi ja cu te notci lo samcfi ja cu rupsra

source: A card's <i>ease</i> is the size of the next interval when you answer "good" on a review.
jbo: .i ro da poi karda zo'u lo za'u moi temci be lo nu do morji spuda fi zo fu'i mapti fi lo ni tu'a da za'e frili ca'e

source: Aborted: %s
jbo: .i sisti ki'u la'e zoi zoi. %s .zoi

source: About Anki
jbo: datni la .ankis.

source: Add
jbo: jmina

source: Add (shortcut: ctrl+enter)
jbo: jmina (Ctrl+Enter)

source: Add Card Type...
jbo: jmina pa karda klesi

source: Add Field
jbo: jmina pa datnyvau

source: Add Media
jbo: jmina pa ganvi

source: Add New Deck (Ctrl+N)
jbo: jmina pa karda selcmi poi cnino (Ctrl+N)

source: Add Note Type
jbo: jmina pa karda datni klesi

source: Add Notes...
jbo: jmina pa karda datni

source: Add Tags
jbo: co'a tcita

source: Add Tags...
jbo: co'a tcita

source: Add-on
jbo: se samtcise'a

source: Add-on has no configuration.
jbo: .i zi'o tcimi'e lo se samtcise'a no da

source: Add-on installation error
jbo: nabmi fi lo ka samtcise'a

source: Add-on was not downloaded from AnkiWeb.
jbo: .i kibycpa lo se samtcise'a na'e la .ankiueb.

source: Add-on will be installed when a profile is opened.
jbo: .i samtcise'a da ba lo nu samymo'i pa pilno datni

source: Add-ons
jbo: se samtcise'a

source: Add: %s
jbo: jmina la'o zoi. %s .zoi

source: Added
jbo: se jmina

source: Added Today
jbo: se jmina ca lo cabdei

source: Added duplicate with first field: %s
jbo: .i mo'u jmina pa fukpi poi se srana zoi zoi. %s .zoi poi pa moi datnyvau

source: Again
jbo: fliba

source: Again Today
jbo: to'e frili ca lo cabdei

source: Again count: %s
jbo: .i %s da zo'u fliba tu'a da

source: All Buried Cards
jbo: selcmi ro karda poi zasni se mipri

source: All Card Types
jbo: selcmi ro karda klesi

source: All Decks
jbo: selcmi ro karda selcmi

source: All Fields
jbo: selcmi ro datnyvau

source: All cards in random order (don't reschedule)
jbo: porsi lo cunso lu'i ro karda to na basti fi lo ka tcika toi

source: All cards, notes, and media for this profile will be deleted. Are you sure?
jbo: .i ba vimcu ro karda je ro karda datni je ro ganvi vu'o pe lo pilno datni .i xu do birti

source: All review cards in random order
jbo: porsi lo cunso lo selcmi be ro karda poi na'e cnino

source: Allow HTML in fields
jbo: nu curmi lo nu la .xetmel. cu bangu lo datnyvau

source: An error occurred while opening %s
jbo: .i da nabmi fi lo nu samymo'i la'o zoi. %s .zoi

source: Anki
jbo: la .ankis.

source: Anki 2.0 Deck
jbo: karda selcmi co me la .ankis. xi re

source: Anki Deck Package
jbo: karda selcmi bakfu co me la .ankis.

source: Anki could not read your profile data. Window sizes and your sync login details have been forgotten.
jbo: .i la .ankis. na kakne lo ka ce'u samymo'i lo pilno datni .i na morji fi lo ni lo cankyuidje cu barda je lo do datni sarxe cmisau datni

source: Anki could not rename your profile because it could not rename the profile folder on disk. Please ensure you have permission to write to Documents/Anki and no other programs are accessing your profile folders, then try again.
jbo: .i la .ankis. na kakne lo ka ce'u basygau fo lo ka ce'u cmene lo do pilno datni kei ki'u lo nu .a bu na kakne lo ka ce'u basygau fo lo ka ce'u cmene lo pilno datni datnyveimei .i ko birti lo du'u ga je curmi lo nu do bixygau la'o zoi. Documents/Anki .zoi gi no samtci poi drata ca'o jonse py dy dy. kei ce'o cu za'u re'u troci

source: Anki couldn't find the line between the question and answer. Please adjust the template manually to switch the question and answer.
jbo: .i la .ankis. na kakne lo ka ce'u ganse lo te sepli be lo preti bei lo danfu .i gau ko macnu simbasti lo preti lo danfu

source: Anki is a friendly, intelligent spaced learning system. It's free and open source.
jbo: .i la .ankis. cu frili je certu ke sepli cilre samtci .i .a bu fingubni

source: Anki is licensed under the AGPL3 license. Please see the license file in the source distribution for more information.
jbo: .i la'o zoi. AGPL3 .zoi javni lo nu dunda la .ankis. .i lo'e djica be lo ka ce'u facki lo zmadu cu tcidu lo datnyvei be fi lo javni

source: Answer
jbo: danfu

source: Answer Buttons
jbo: te spuda batkyuidje

source: Answers
jbo: te spuda

source: Any Flag
jbo: cmima lo selcmi be ro lanci tcita

source: Any cards mapped to nothing will be deleted. If a note has no remaining cards, it will be lost. Are you sure you want to continue?
jbo: .i ba vimcu ro karda klesi poi ckini no da .i ba vimcu ro karda datni poi ckini no karda .i xu do birti lo du'u do djica

source: Appeared twice in file: %s
jbo: .i lo datnyvei cu vasru re la'o zoi. %s .zoi

source: Are you sure you wish to delete %s?
jbo: .i xu do birti lo du'u do djica lo nu vimcu la'o zoi. %s .zoi

source: At least one card type is required.
jbo: .i nitcu lo ka su'o karda klesi cu srana ce'u

source: Attach pictures/audio/video (F3)
jbo: jmina pa pixra ja pa snavi ja pa vidvi (F3)

source: Automatic syncing and backups have been disabled while restoring. To enable them again, close the profile or restart Anki.
jbo: .i ca'o lo nu cikre cu ganda lo ka ce'u datni sarxe zmiku ja cu zmiku cupra lo nurfu'i .i lo nu za'u re'u katci cu se rinka lo nu to'e samymo'i lo pilno datni ja lo nu za'u re'u katcygau la .ankis.

source: Automatically play audio
jbo: nu zmiku lo ka ce'u te snavi

source: Automatically sync on profile open/close
jbo: nu zmiku lo nu datni sarxe kei lo nu samymo'i jo nai to'e samymo'i pa pilno datni

source: Average
jbo: cnano

source: Average answer time
jbo: cnano fi lo'i spuda temci

source: Average ease
jbo: cnano fi lo'i ni frili

source: Average for days studied
jbo: cnano fi lo'i tadni djedi

source: Average interval
jbo: cnano fi lo'i temci

source: Backing Up...
jbo: .i ca'o cupra pa nurfu'i

source: Backups
jbo: nurfu'i

source: Basic
jbo: sampu

source: Blue Flag
jbo: blanu lanci tcita

source: Bold text (Ctrl+B)
jbo: rotsu (Ctrl+B)

source: Browse
jbo: liste

source: Browse (%(cur)d card shown; %(sel)s)
jbo: liste lo'i karda to %(cur)d karda cu visycu'i %(sel)s toi

source: Browse Add-ons
jbo: liste lo'i se samtcise'a

source: Browser Appearance
jbo: jvinu lo liste be lo'i karda

source: Browser Appearance...
jbo: jvinu lo liste be lo'i karda

source: Browser Options
jbo: te tcimi'e lo liste be lo'i karda

source: Build
jbo: cupra

source: Buried
jbo: zasni se mipri

source: Buried Siblings
jbo: zasni se mipri je cu ckini

source: Bury
jbo: zasni mipri

source: Bury Card
jbo: zasni mipri pa karda

source: Bury Note
jbo: zasni mipri pa karda datni

source: Bury related new cards until the next day
jbo: zasni mipri pu'o lo bavlamdei ro karda poi ckini je cu cnino

source: Bury related reviews until the next day
jbo: zasni mipri pu'o lo bavlamdei ro se morji poi ckini

source: Cancel
jbo: sisti

source: Card
jbo: karda klesi

source: Card %d
jbo: %d moi lo'i karda klesi

source: Card List
jbo: liste lo'i karda

source: Card State
jbo: se ckaji lo karda

source: Card Types
jbo: karda klesi

source: Card Types for %s
jbo: selcmi ro karda klesi pe la'o zoi. %s .zoi

source: Card buried.
jbo: .i co'a zasni mipri lo karda

source: Card suspended.
jbo: .i co'a mipri lo karda

source: Card was a leech.
jbo: .i pa karda pu toldju

source: Cards
jbo: karda

source: Cards can't be manually moved into a filtered deck.
jbo: .i .e'a nai macnu muvgau lo'e se julne karda selcmi

source: Cards will be automatically returned to their original decks after you review them.
jbo: .i ro karda goi ky. cu zilxru lo ka lo krasi cu karda selcmi ce'u vau mo'u lo nu do morji fi ky.

source: Cards...
jbo: karda klesi

source: Center
jbo: midju

source: Change
jbo: binxo

source: Change %s to:
jbo: basti la'o zoi. %s .zoi

source: Change Deck
jbo: basti fi lo ka karda selcmi

source: Change Deck...
jbo: basti fi lo ka karda selcmi

source: Change Note Type
jbo: basti fi lo ka karda datni klesi

source: Change Note Type (Ctrl+N)
jbo: basti fi lo ka karda datni klesi (Ctrl+N)

source: Change Note Type...
jbo: basti fi lo ka karda datni klesi

source: Change colour (F8)
jbo: basti fi lo ka se skari (F8)

source: Change deck depending on note type
jbo: nu muvdu lo karda selcmi poi drata vau ji'u lo karda datni klesi

source: Changes will take effect when Anki is restarted.
jbo: .i binxo mo'u lo nu do za'u re'u katcygau la .ankis.

source: Changes will take effect when you restart Anki.
jbo: .i binxo mo'u lo nu do za'u re'u katcygau lo .ankis.

source: Check &Media...
jbo: nu cipcta lo ganvi

source: Check for Updates
jbo: nu cipcta fi lo ka ka'e ningau ce'u

source: Check the files in the media directory
jbo: nu cipcta lo datnyvei poi se datnyveimei lo srana be lo ganvi

source: Checking...
jbo: .i ca'o cipcta

source: Choose
jbo: cuxna

source: Choose Deck
jbo: cuxna pa karda selcmi

source: Choose Note Type
jbo: cuxna pa karda datni klesi

source: Choose Tags
jbo: cuxna pa se tcita

source: Clear Unused
jbo: nu vimcu ro se pilno be no da

source: Clear Unused Tags
jbo: nu vimcu ro tcita poi no da pilno

source: Clone: %s
jbo: ve fukpi la'o zoi. %s .zoi

source: Close
jbo: mipri

source: Close and lose current input?
jbo: .i xu do djica lo du'u mipri je lo du'u cirko lo ka te samci'a

source: Closing...
jbo: .i ca'o mipri

source: Cloze deletion (Ctrl+Shift+C)
jbo: cipra mipri (Ctrl+Shift+C)

source: Code:
jbo: judri

source: Collection exported.
jbo: .i mo'u barbei lo karda selcmi selcmi

source: Config
jbo: te tcimi'e

source: Configuration
jbo: te tcimi'e

source: Configure interface language and options
jbo: nu tcimi'e fi tu'a lo sazycimde je lo bangu be lo sazycimde

source: Continue
jbo: ranji

source: Copied to clipboard
jbo: .i mo'u co'a fukra'e

source: Copy
jbo: fukra'e

source: Copy Debug Info
jbo: nu fukra'e lo samcfisisku datni

source: Copy to Clipboard
jbo: fukra'e

source: Correct: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
jbo: .i <b>%(pct)0.2f</b> ce'i pi'i ro co'e cu drani<br>to %(good)d lo %(tot)d co'e cu go'i toi

source: Corrupt add-on file.
jbo: .i pa datnyvei be fi pa se samtcise'a cu spofu

source: Couldn't record audio. Have you installed 'lame'?
jbo: .i ka'e nai rejgau lo snavei .i ko ci'erse'a la'o zoi. lame .zoi

source: Couldn't save file: %s
jbo: .i ka'e nai rejgau la'o zoi. %s .zoi

source: Cram
jbo: nu sutra tadni

source: Create Deck
jbo: cupra pa karda selcmi

source: Create Filtered Deck...
jbo: zbasu pa se julne karda selcmi

source: Created
jbo: se finti

source: Cumulative
jbo: ra'irsumji

source: Cumulative %s
jbo: %s ra'irsumji

source: Cumulative Answers
jbo: spuda ra'irsumji

source: Cumulative Cards
jbo: karda ra'irsumji

source: Current Deck
jbo: karda selcmi je cu se cuxna

source: Current note type:
jbo: karda datni klesi je cu se cuxna

source: Custom Study
jbo: macnu tadni

source: Custom Study Session
jbo: macnu tadni

source: Cut
jbo: nu vicra'e

source: Days studied
jbo: tadni djedi

source: Debug Console
jbo: samcfisisku tutci

source: Deck
jbo: karda selcmi

source: Deck will be imported when a profile is opened.
jbo: .i nerbei pa karda selcmi ba lo nu samymo'i pa pilno datni

source: Decks
jbo: karda selcmi

source: Delays until reviews are shown again.
jbo: .i temci fi lo nu za'u re'u bilga lo ka ce'u morji

source: Delete
jbo: vimcu

source: Delete Deck
jbo: vimcu pa karda selcmi

source: Delete Note
jbo: vimcu pa karda datni

source: Delete Notes
jbo: vimcu pa karda datni

source: Delete Tags
jbo: co'u tcita

source: Delete field from %s?
jbo: .i pa da poi datnyvau zo'u xu do djica lo nu vimcu da la'o zoi. %s .zoi

source: Delete the %(num)d selected add-on?
jbo: .i %(num)d da poi se samtcise'a je cu se cuxna zo'u xu do djica lo nu vimcu da

source: Delete the '%(a)s' card type, and its %(b)s?
jbo: .i xu do djica lo ka ce'u vimcu la'o zoi. %(a)s .zoi poi karda klesi je %(b)s pe ri

source: Delete this note type and all its cards?
jbo: .i pa da poi karda datni klesi zo'u xu do djica lo nu vimcu da je ro karda pe da

source: Delete this unused note type?
jbo: .i pa da poi karda datni klesi je cu se pilno no da zo'u xu do djica lo nu vimcu da

source: Deleting this deck from the deck list will return all remaining cards to their original deck.
jbo: .i ju'i do lo nu vimcu lo karda selcmi lo se liste cu rinka lo nu ro karda pe ky sy. zilxru lo ka da karda selcmi ce'u poi krasi

source: Description
jbo: ve skicu

source: Dialog
jbo: preti

source: Download complete. Please restart Anki to apply changes.
jbo: .i mo'u kibycpa .i lo du'u tu'a la .ankis. cu refcfa cu sarcu lo du'u binxo

source: Downloaded %(fname)s
jbo: .i mo'u kibycpa la'o zoi. %(fname)s .zoi

source: Due cards only
jbo: karda je cu morji jai se bilga po'o

source: Due tomorrow
jbo: morji ca lo bavlamdei

source: E&xit
jbo: sisti

source: Ease
jbo: ni frili

source: Easy
jbo: frili

source: Edit
jbo: binxo

source: Edit "%s"
jbo: binxo la'o zoi. %s .zoi

source: Edit Current
jbo: nu lo se cuxna cu binxo

source: Edit HTML
jbo: nu basti lo lerpoi be bau la .xetmel.

source: Editing Font
jbo: bixygau ci'artadji

source: Empty
jbo: kunti

source: Empty Cards...
jbo: karda je cu kunti

source: Empty first field: %s
jbo: .i lo pa moi be lo'i la'e di'e datnyvau cu kunti .i %s

source: Enable second filter
jbo: nu katcygau lo re moi julne

source: End
jbo: fanmo

source: Enter deck to place new %s cards in, or leave blank:
jbo: .i ko samci'a no da jo nai pa cmene be pa karda selcmi poi ro karda poi cnino je cu morna fi la'o zoi. %s .zoi ba co'a cmima

source: Enter new card position (1...%s):
jbo: .i ko samci'a lo ba se pormoi be lo karda to py. mulnonmau je cu na zmadu li %s toi

source: Enter tags to add:
jbo: .i ko samci'a ro ba co'a tcita

source: Enter tags to delete:
jbo: .i ko samci'a ro ba co'u tcita

source: Error during startup: %s
jbo: .i la'e di'e nabmi fi lo nu katcygau %s

source: Error executing %s.
jbo: .i da nabmi fi lo nu terca'a fi la'o zoi. %s .zoi

source: Error installing <i>%(base)s</i>: %(error)s
jbo: .i la'e di'e nabmi fi lo nu setca la'o zoi. <i>%(base)s</i> .zoi %(error)s

source: Error running %s
jbo: .i da nabmi fi lo nu terca'a fi la'o zoi. %s .zoi

source: Export
jbo: barbei

source: Export...
jbo: barbei

source: Exported %d media file
jbo: .i mo'u barbei %d ganvi datnyvei

source: Field <b>%d</b> of file is:
jbo: .i lo %d moi datnyvau pe lo datnyvei

source: Field name:
jbo: cmene pa datnyvau

source: Field:
jbo: datnyvau

source: Fields
jbo: datnyvau

source: Fields for %s
jbo: datnyvau je cu ckini la'o zoi. %s .zoi

source: Fields separated by: %s
jbo: .i lo'i datnyvau cu simxu lo ka sepli fi zoi zoi. %s .zoi

source: Fields...
jbo: datnyvau

source: Fil&ter
jbo: julne

source: File version unknown, trying import anyway.
jbo: .i lo datnyvei klesi cu cnino .i ku'i ca'o troci lo ka ce'u nerbei

source: Filter
jbo: julne

source: Filter 2
jbo: re moi lo'i julne

source: Filter...
jbo: julne

source: Filter:
jbo: julne

source: Filtered Deck %d
jbo: %d moi lo'i se julne karda selcmi

source: Find &Duplicates...
jbo: sisku lo ka mintu

source: Find Duplicates
jbo: sisku lo ka mintu

source: Find and Re&place...
jbo: sisku je cu basygau

source: Find and Replace
jbo: sisku je cu basygau

source: Finish
jbo: mulno

source: First Card
jbo: pa moi lo'i karda

source: Flag
jbo: lanci tcita

source: Flag Card
jbo: lanci tcita pa karda

source: Flip
jbo: simbasti

source: Folder already exists.
jbo: .i lo datnyveimei xa'o zasti

source: Font:
jbo: ci'artadji

source: Footer
jbo: lo fanmo

source: Forecast
jbo: balvi

source: Generated on %s
jbo: .i cupra de'i la'o zoi. %s .zoi

source: Get Add-ons...
jbo: samtcise'a da

source: Get Shared
jbo: cpacu pa gubni

source: Good
jbo: snada

source: Green Flag
jbo: crino lanci tcita

source: HTML Editor
jbo: tutci lo nu basti lo lerpoi be bau la .xetmel.

source: Hard
jbo: nandu

source: Hardware acceleration (faster, may cause display issues)
jbo: samca'a sutra to zmadu fi lo ka sutra .i kakne lo ka rinka pa jvinu nabmi toi

source: Have you installed latex and dvipng/dvisvgm?
jbo: .i xu do mo'u ci'erse'a la .latex. je la'o zoi. dvipng .zoi ja bo la'o zoi. dvisvgm .zoi

source: Header
jbo: galraipau

source: Help
jbo: sidju

source: Highest ease
jbo: traji fo lo'i ni frili

source: History
jbo: ba'o se jmina

source: Identical
jbo: mintu

source: If you have contributed and are not on this list, please get in touch.
jbo: .i djica lo du'u ro pu gunka poi nai cmima lo se liste be di'u cu tavla lo favgau

source: If you studied every day
jbo: se vanbi lo nu do tadni ca ro djedi da'i

source: Import
jbo: nerbei

source: Import File
jbo: nerbei pa datnyvei

source: Import even if existing note has same first field
jbo: nu nerbei ju cu xa'o mintu da lo pa moi datnyvau

source: Import options
jbo: nerbei te tcimi'e

source: Importing complete.
jbo: .i mo'u nerbei

source: Include HTML and media references
jbo: nu vasru lo lerpoi pe la .xetmel. ku'o je lo te jorne be lo te ganvi

source: Include media
jbo: nu vasru lo te ganvi

source: Include scheduling information
jbo: nu vasru lo tcikygau datni

source: Include tags
jbo: nu vasru lo tcita

source: Increase today's new card limit
jbo: stika lo cabdei jimte be lo se zilkancu be lo'i karda poi cnino

source: Increase today's new card limit by
jbo: .i stika lo cabdei jimte be lo se zilkancu be lo'i karda poi cnino vau li

source: Increase today's review card limit
jbo: stika lo cabdei jimte be lo se zilkancu be lo'i karda poi morji jai se bilga

source: Increase today's review limit by
jbo: .i stika lo cabdei jimte be lo se zilkancu be lo'i karda poi morji jai se bilga vau li

source: Install Add-on
jbo: samtcise'a da

source: Install Add-on(s)
jbo: samtcise'a da

source: Install Anki add-on
jbo: samtcise'a

source: Install from file...
jbo: samtcise'a pa te datnyvei

source: Installation complete
jbo: .i mo'u samtcise'a

source: Installed %(name)s
jbo: .i mo'u samtcise'a la'o zoi. %(name)s .zoi

source: Installed successfully.
jbo: .i mo'u snada lo ka samtcise'a

source: Interface language:
jbo: bangu pa sazycimde

source: Invalid code, or add-on not available for your version of Anki.
jbo: .i ri toldra ja cu judri pa se samtcise'a poi na mapti la do .ankis.

source: Invalid code.
jbo: .i pa judri cu toldra

source: Invalid configuration:
jbo: .i lo te tcimi'e cu toldra fo la'e di'e .i

source: It has been suspended.
jbo: .i mipri da co'a

source: Keep
jbo: ralte

source: LaTeX
jbo: la .latex.

source: LaTeX equation
jbo: du la .latex. ku mesko

source: LaTeX math env.
jbo: du la .latex. ku sepli mesko

source: Lapses
jbo: fliba lo ka morji

source: Last Card
jbo: ro moi lo'i karda

source: Learn
jbo: cilre

source: Learn: %(a)s, Review: %(b)s, Relearn: %(c)s, Filtered: %(d)s
jbo: .i cilre %(a)s da .i morji %(b)s da .i cilre %(c)s da za'u re'u .i julne %(d)s da

source: Learning
jbo: cilre

source: Leech threshold
jbo: toldju jimte

source: Loading...
jbo: .i ca'o samymo'i

source: Longest interval
jbo: traji lo ka clani kei lo'i temci

source: Lowest ease
jbo: to'e traji fo lo'i ni frili
