Repository: ankitects/anki-desktop-i18n
Catalog: desktop/jbo/anki.po
Languages: jbo

source: Manage
jbo: nu jitro

source: Manage Note Types
jbo: nu jitro lo karda datni klesi

source: Manage...
jbo: nu jitro

source: Manually Buried Cards
jbo: macnu ke zasni se mipri

source: Map to %s
jbo: nu mapti la'o zoi. %s .zoi

source: Map to Tags
jbo: nu mapti lo tcita

source: Mark Note
jbo: tcita pa karda datni

source: Mature
jbo: makcu

source: Media
jbo: te ganvi

source: Minutes
jbo: se mentu

source: More
jbo: vrici

source: Move Cards
jbo: nu muvgau lo karda

source: Move cards to deck:
jbo: .i lo karda cu muvdu lo di'e karda selcmi

source: N&ote
jbo: karda datni

source: Name exists.
jbo: .i lo cmene xa'o zasti

source: Name for deck:
jbo: cmene lo karda selcmi

source: Name:
jbo: cmene

source: Network
jbo: se tcana

source: New
jbo: cnino

source: New Cards
jbo: karda je cu cnino

source: New cards only
jbo: cnino

source: New deck name:
jbo: basti fi lo ka cmene lo karda selcmi

source: New name:
jbo: basti fi lo ka cmene

source: New note type:
jbo: basti fi lo ka karda datni klesi

source: New options group name:
jbo: basti fi lo ka cmene lo te tcimi'e selcmi

source: Next day starts at
jbo: tcika lo nu lo djedi cu cfari

source: Night mode
jbo: nicte jvinu

source: No Flag
jbo: no da lanci tcita

source: No cards are due yet.
jbo: .i no karda ca morji jai se bilga

source: No cards have been studied today.
jbo: .i tadni no karda ca lo cabdei

source: No cards matched the criteria you provided.
jbo: .i no karda ckaji lo se sisku

source: No mature cards were studied today.
jbo: .i tadni no karda poi makcu ku'o ca lo cabdei

source: No updates available.
jbo: .i no cnino cu gubni

source: Note
jbo: karda datni

source: Note Types
jbo: karda datni klesi

source: Note and its %d card deleted.
jbo: .i vimcu pa karda datni je %d karda pe ri mo'u

source: Note buried.
jbo: .i co'a zasni mipri pa karda datni

source: Note suspended.
jbo: .i co'a mipri pa karda datni

source: Note: Media is not backed up. Please create a periodic backup of your Anki folder to be safe.
jbo: .i ju'i do no da zmiku nurfu'i lo te ganvi .i ko di'i macnu cupra lo nurfu'i be lo datnyveimei pe la .ankis.

source: Notes added from file: %d
jbo: .i da poi datnyvei zo'u mo'u jmina %d karda datni poi se krasi da

source: Notes found in file: %d
jbo: .i da poi datnyvei zo'u mo'u facki lo du'u da krasi %d karda datni

source: Notes require at least one field.
jbo: .i lo karda datni cu nitcu lo ka su'o datnyvau cu srana ce'u

source: Notes tagged.
jbo: .i tcita pa karda datni co'a

source: Notes updated, as file had newer version: %d
jbo: .i ningau %d karda datni se ki'u lo nu da datnyvei fi lo cnino zmadu

source: OK
jbo: .i'e

source: Only new cards can be repositioned.
jbo: .i ka'e basygau fi lo se pormoi be lo karda poi cnino po'o

source: Open
jbo: samymo'i

source: Open Backup...
jbo: samymo'i pa nurfu'i

source: Options
jbo: te tcimi'e

source: Options for %s
jbo: te tcimi'e je cu srana la'o zoi. %s .zoi

source: Options group:
jbo: te tcimi'e selcmi

source: Options...
jbo: te tcimi'e

source: Orange Flag
jbo: narju lanci tcita

source: Order
jbo: se porsi

source: Packaged Anki Add-on
jbo: me la .ankis. ku se samtcise'a bakfu

source: Packaged Anki Deck/Collection (*.apkg *.colpkg *.zip)
jbo: me la .ankis. ku karda selcmi bakfu (*.apkg *.colpkg *.zip)

source: Paste
jbo: nu fukpu'i

source: Paste clipboard images as PNG
jbo: nu ro se fukpu'i poi pixra cu me la me py ny gy.

source: Percentage
jbo: se cenlai

source: Period: %s
jbo: .i pa temci cu %s

source: Please check your internet connection.
jbo: .i ko cipcta lo do te samjo'e

source: Please connect a microphone, and ensure other programs are not using the audio device.
jbo: .i ko jongau pa snaveitci goi sy. .i ko birti lo du'u no samtci poi drata ca'o pilno sy.

source: Please ensure a profile is open and Anki is not busy, then try again.
jbo: .i ko birti lo du'u ga je mo'u samymo'i pa pilno datni gi la .ankis. na'e zuktce kei ce'o cu za'u re'u troci

source: Please give your filter a name:
jbo: .i ko samci'a pa cmene be lo julne

source: Please remove the folder %s and try again.
jbo: .i ko vimcu la'o zoi. %s .zoi poi datnyveimei je cu za'u re'u troci

source: Please report this to the respective add-on author(s).
jbo: .i da notci fi ko lo favgau be lo se samtcise'a

source: Please restart Anki to complete language change.
jbo: .i ko za'u re'u katcygau la .ankis. no'au rinka lo nu mo'u bangu basygau

source: Please run Tools>Empty Cards
jbo: .i ko terca'a fi la'au nu cipcta lo karda lo ka ce'u kunti li'u pe la tutci

source: Please select a deck.
jbo: .i ko cuxna pa karda selcmi

source: Please select a single add-on first.
jbo: .i ko cuxna pa je nai za'u pa se samtcise'a

source: Please select cards from only one note type.
jbo: .i ko cuxna fi lo'i karda pe pa je nai za'u pa karda datni klesi

source: Please select something.
jbo: .i ko cuxna da

source: Please use File>Import to import this file.
jbo: .i do bilga lo ka ce'u terca'a la nu nerbei pe la datnyvau vau noi rinka lo nu nerbei lo datnyvau

source: Preferences
jbo: te tcimi'e

source: Preview
jbo: purzga

source: Preview Selected Card (%s)
jbo: purzga pa karda poi se cuxna (%s)

source: Preview new cards
jbo: purzga ro karda poi cnino

source: Preview new cards added in the last
jbo: purzga lo karda poi cnino poi se jmina ca lo ro moi

source: Processed %d media file
jbo: .i mo'u nerbei %d te ganvi

source: Processing...
jbo: .i ca'o gunka

source: Profile Corrupt
jbo: .i pa pilno datni cu spofu

source: Profiles
jbo: pilno datni

source: Question
jbo: preti

source: Queue bottom: %d
jbo: .i li %d cu ro moi

source: Queue top: %d
jbo: .i li %d cu pa moi

source: Quit
jbo: sisti

source: Random
jbo: cunso

source: Randomize order
jbo: nu lo se porsi cu cunso

source: Rebuild
jbo: za'u re'u zbasu

source: Record Own Voice
jbo: nu rejgau pa sevzi voksa snavei

source: Record audio (F5)
jbo: nu rejgau pa snavei (F5)

source: Recording...<br>Time: %0.1f
jbo: .i ca'o rejgau pa snavei<br>ze'a lo snidu be li %0.1f

source: Red Flag
jbo: xunre lanci tcita

source: Relearn
jbo: za'u re'u cilre

source: Remember last input when adding
jbo: nu ralte lo prula'i se samci'a ca lo nu jmina

source: Remove %s from your saved searches?
jbo: .i xu do djica lo ka ce'u vimcu zoi zoi. %s .zoi lo do sisku vreji

source: Remove Card Type...
jbo: nu vimcu lo karda klesi

source: Remove Current Filter...
jbo: nu co'u julne

source: Remove Tags...
jbo: nu vimcu lo tcita

source: Rename
jbo: basti fi lo ka cmene

source: Rename Card Type...
jbo: basti fi lo ka cmene lo karda klesi

source: Rename Deck
jbo: basti fi lo ka cmene lo karda selcmi

source: Replace your collection with an earlier backup?
jbo: .i xu do djica lo nu pa nurfu'i cu basti lo ca karda selcmi selcmi

source: Replay Audio
jbo: nu za'u re'u snavi

source: Replay Own Voice
jbo: nu za'u re'u snavi lo sevzi voksa snavei

source: Reposition
jbo: nu basti lo se pormoi

source: Reposition Card Type...
jbo: basti fi lo ka se pormoi lo karda klesi

source: Reposition New Cards
jbo: basti fi lo ka se pormoi lo karda poi cnino

source: Reposition...
jbo: nu basti lo se pormoi

source: Require one or more of these tags:
jbo: nu nitcu lo ka su'o da pe di'e tcita ce'u

source: Reschedule
jbo: basti fi lo ka tcika

source: Reschedule cards based on my answers in this deck
jbo: lo ckini be lo ba te spuda be mi cu basti fi lo ka tcika

source: Resume Now
jbo: co'u denpa

source: Revert to backup
jbo: pa nurfu'i cu basti

source: Reverted to state prior to '%s'.
jbo: .i mo'u xruti fo la'o zoi. %s .zoi

source: Review
jbo: morji

source: Review Count
jbo: se zilkancu lo'i nu morji

source: Review forgotten cards
jbo: nu tadni lo karda poi te tolmo'i

source: Reviews
jbo: morji

source: Right
jbo: pritu

source: Save
jbo: rejgau

source: Save Current Filter...
jbo: nu rejgau lo ca julne

source: Save PDF
jbo: rejgau pa me la me py dy fy.

source: Saved.
jbo: .i mo'u rejgau

source: Scope: %s
jbo: .i kuspe la'o zoi. %s .zoi

source: Search
jbo: sisku

source: Search in:
jbo: te sisku

source: Select
jbo: cuxna

source: Select &All
jbo: cuxna ro da

source: Select &Notes
jbo: cuxna pa karda datni

source: Select tags to exclude:
jbo: nu nitcu lo ka no da pe di'e tcita ce'u

source: Selected file was not in UTF-8 format. Please see the importing section of the manual.
jbo: .i pa datnyvei poi se cuxna cu datni tarmi na'e la'o zoi. UTF-8 .zoi .i ko tcidu lo nu nerbei kei te fendi be lo djunoi

source: Set foreground colour (F7)
jbo: basti fi lo ka se skari lo crane (F7)

source: Shift key was held down. Skipping automatic syncing and add-on loading.
jbo: .i la'o zoi. Shift .zoi katci .i ca'o na zmiku lo nu datni sarxe ja cu samymo'i lo se samtcise'a

source: Show Answer
jbo: viska lo danfu

source: Show Duplicates
jbo: liste lo'i mintu

source: Show answer timer
jbo: nu lo spuda temci cu visycu'i

source: Show next review time above answer buttons
jbo: nu lo bavla'i ke te morji temci cu visycu'i fi lo nu ri gapru lo te spuda batkyuidje

source: Sort Field
jbo: lo datnyvau poi ve ganzu

source: Sound and video on cards will not function until mpv or mplayer is installed.
jbo: .i spofu lo nu snavi je lo nu vidvi vu'o pe lo karda pu'o lo nu ci'erse'a la'o gy. mpv .gy. ja la'o gy. mplayer .gy.

source: Statistics
jbo: datni

source: Stats
jbo: datni

source: Studied Today
jbo: se tadni ca lo cabdei

source: Study
jbo: tadni

source: Study Deck
jbo: tadni pa karda selcmi

source: Study Deck...
jbo: tadni pa karda selcmi

source: Study Now
jbo: co'a tadni

source: Suspend
jbo: mipri

source: Suspend Card
jbo: mipri pa karda

source: Suspend Note
jbo: mipri pa karda datni

source: Suspended
jbo: se mipri

source: Suspended+Buried
jbo: se mipri ja cu zasni se mipri

source: Sync
jbo: datni sarxe

source: Tab
jbo: '\t'

source: Tag Duplicates
jbo: tcita fi lo ka mintu

source: Tags
jbo: tcita

source: That field name is already used.
jbo: .i xa'o cmene pa datnyvau

source: The first field is empty.
jbo: .i lo pa moi datnyvau cu kunti

source: The following add-ons are incompatible with %(name)s and have been disabled: %(found)s
jbo: .i lo di'e se samtcise'a cu tolmapti la'o zoi. %(name)s .zoi je co'a ganda %(found)s

source: The number of new cards you have added.
jbo: .i se zilkancu lo'i karda poi cnino poi do pu jmina

source: The number of questions you have answered.
jbo: .i se zilkancu lo'i preti poi do pu spuda

source: The number of reviews due in the future.
jbo: .i se zilkancu lo'i karda poi jai se bilga fai lo ka ce'u ba morji

source: The number of times you have pressed each button.
jbo: .i ro da poi batkyuidje zo'u se zilkancu lo'i nu do terca'a fi da

source: The provided file is not a valid .apkg file.
jbo: .i da na'e drani lo ka ce'u srana be zoi zoi. .apkg .zoi datnyvei

source: The provided search did not match any cards. Would you like to revise it?
jbo: .i lo se sisku cu ckaji no karda .i xu do djica lo ka ce'u basygau fi sy.

source: The time taken to answer the questions.
jbo: .i temci fi lo nu spuda lo preti

source: There must be at least one profile.
jbo: .i sarcu fa lo du'u da pilno datni

source: This file does not appear to be a valid .apkg file. If you're getting this error from a file downloaded from AnkiWeb, chances are that your download failed. Please try again, and if the problem persists, please try again with a different browser.
jbo: .i da goi dy. simlu lo ka ce'u na'e drani lo ka ce'u srana be zoi zoi. .apkg .zoi datnyvei .i ga na ja dy. se kibycpa fi la .ankiueb. gi la'a sai da pu nabmi fi lo nu kibycpa dy. .i na ja stidi lo nu do za'u re'u troci je cu pilno pa drata kibyca'o ja nai bo cu renvi se nabmi

source: This file exists. Are you sure you want to overwrite it?
jbo: .i pa datnyvei cu mintu .i xu do birti lo du'u do djica lo nu basti dy.

source: This will create %d card. Proceed?
jbo: .i cupra %d karda ba .i xu do djica

source: This will delete your existing collection and replace it with the data in the file you're importing. Are you sure?
jbo: .i lo karda selcmi selcmi ba se vimcu je ba se basti lo se datnyvei be lo ca se nerbei be do .i xu do birti

source: To Review
jbo: morji

source: To browse add-ons, please click the browse button below.<br><br>When you've found an add-on you like, please paste its code below. You can paste multiple codes, separated by spaces.
jbo: .i lo nu do catlu lo liste be lo se samtcise'a cu se rinka lo nu do terca'a fi lo nu catlu vau batkyuidje poi cnita<br><br>.i ga na ja da zo'u do djica lo ka ce'u samtcise'a da gi ko fukpu'i lo namcu judri lo cnita .i do zifre lo ka ce'u fukpu'i lo selcmi be za'u pa namcu judri be'o poi sepli be fi canlu bu simxu

source: Today
jbo: cabdei

source: Toggle Enabled
jbo: nu katci binxo

source: Toggle Mark
jbo: nu se tcita binxo

source: Toggle Suspend
jbo: nu se mipri binxo

source: Total
jbo: sumji

source: Total cards
jbo: se zilkancu lo'i karda

source: Total notes
jbo: se zilkancu lo'i karda datni

source: Type
jbo: klesi

source: Unbury
jbo: nu to'e ke zasni mipri

source: Undo
jbo: xruti

source: Undo %s
jbo: xruti fo la'o zoi. %s .zoi

source: Unknown file format.
jbo: .i na djuno fi lo datnyvei klesi

source: Unseen
jbo: na pu se viska

source: User 1
jbo: pa moi lo'i pilno datni

source: View Add-on Page
jbo: nu catlu lo se samtcise'a papri

source: View Files
jbo: catlu lo datnyvei

source: Waiting for editing to finish.
jbo: .i ca'o denpa lo nu mo'u basygau

source: What would you like to unbury?
jbo: .i do djica lo du'u co'u zasni mipri ma

source: Whole Collection
jbo: mulno ke karda selcmi selcmi

source: Would you like to download it now?
jbo: .i xu do djica lo du'u ca kibycpa

source: Written by Damien Elmes, with patches, translation, testing and design from:<p>%(cont)s
jbo: .i la'o zoi. Damien Elmes .zoi finti .a bu .i ro la'e di'e favgau sidju fi tu'a .a bu ja cu cipra fi .a bu ja cu platu fi tu'a .a bu<p>%(cont)s

source: Young
jbo: na'e makcu

source: Young+Learn
jbo: na'e makcu ja cu se cilre

source: Your changes will affect multiple decks. If you wish to change only the current deck, please add a new options group first.
jbo: .i za'u pa karda selcmi pu'o binxo .i pa da poi karda selcmi je cu se cuxna zo'u ga na ja do djica lo ka ce'u bixygau da po'o gi ko cupra pa te tcimi'e selcmi poi cnino

source: Your collection file appears to be corrupt. This can happen when the file is copied or moved while Anki is open, or when the collection is stored on a network or cloud drive. If problems persist after restarting your computer, please open an automatic backup from the profile screen.
jbo: .i lo do karda selcmi selcmi datnyvei cu simlu lo ka ce'u spofu .i ky sy sy dy. kakne ri lo ka ca lo nu la .ankis. cu katci kei ce'u se fukpu'i ja cu se muvgau ja lo ka vreji ce'u fo pa samseltcana co'e ja pa kibro co'e .i ga na ja lo nabmi cu renvi lo nu do krefu katci lo do skami gi do bilga lo ka gau ce'u samymo'i pa zmiku nurfu'i pe lo pilno datni

source: backups
jbo: nurfu'i

source: cards
jbo: lo karda

source: cards from the deck
jbo: karda pe lo karda selcmi

source: collection
jbo: karda selcmi selcmi

source: days
jbo: djedi

source: deck
jbo: karda selcmi

source: duplicate
jbo: mintu

source: lapses
jbo: fliba lo ka morji

source: mins
jbo: mentu

source: minutes
jbo: mentu

source: seconds
jbo: snidu

source: stats
jbo: datni

source: whole collection
jbo: mulno ke karda selcmi selcmi
