Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Anki could not read your profile data. Window sizes and your sync login details have been forgotten.
ar: لم يستطع أنكي قراءة بيانات ملفك الشخصي. أحجام النوافذ ومعلومات دخول المزامنة تم نسيانها.
cs: Anki nemohl přečíst vaše profilová data. Velikosti oken a vaše přihlašovací informace k synchronizaci byly zapomenuty.
de: Anki kann Benutzerprofil nicht lesen. Persönliche Einstellungen wurden nicht übernommen.
eo: Anki ne povis legi vian profilan datumojn. Fenestro-grandoj kaj viaj detaloj de la sinkonigo-ensaluto estis forgesitaj.
es: Anki no pudo consultar los datos de su perfil. Se han olvidado los tamaños de las ventanas y la información de acceso de la sincronización.
fr: Anki n’a pas pu lire les données de votre profil. Les tailles des fenêtres et les informations de connexion à la synchronisation ont été oubliées.
ga_ie: Níor éirigh le Anki sonraí do phróifíl a léamh. Tá méid na bhfuinneog agus do chuid dintiúir dearmadta.
he: Anki לא הצליח לקרוא את נתוני הפרופיל שלך. ממדי החלון ופרטי התחברות הסנכרון שלך נשכחו.
hu: Az Ankinak nem sikerült beolvasnia az Ön profiladatait. A beállított ablakméretek és a szinkronizálás bejelentkezési adatai törlődtek.
hy_am: Չստացվեց կարդալ Ձեր հատկագրի տվյալները: Պատուհանի չափերի և համաժամեցման օգտանվան մանրամասները մոռացվել են:
nl: Anki kon uw profielgegevens niet lezen. De venstergrootten en uw sync-logingegevens vergeten.
pl: Anki nie było w stanie odczytać twoich danych profilowych. Rozmiar okna i dane logowania do synchronizacji zostały zapomniane.
pt_br: O Anki não pôde ler seus dados de perfil. Os tamanhos das janelas e seus detalhes de login de sincronização foram esquecidos.
ru: Anki не смогла прочесть ваш профиль. Размеры окон и учётная запись сброшены.
sk: Anki nedokázal prečítať údaje vo vašom profile. Veľkosti okien a vaše prihlasovacie informácie boli zabudnuté.
uk: Anki не може прочитати дані Вашого профілю. Розміри вікна та Ваші дані для входу для синхронізації загублено.

source: Audio -5s
ar: الصوت -5 ث
cs: Zvuk -5 s
ga_ie: Fuaim -5s
he: אודיו -5 שניות
hu: Hang -5mp
pl: Dźwięk -5s
pt_br: Áudio -5s
ru: Аудио -5 с
sk: Zvuk -5s
uk: Звук -5 секунд

source: Audio +5s
ar: الصوت +5 ث
cs: Zvuk +5 s
ga_ie: Fuaim +5s
he: אודיו +5 שניות
hu: Hang +5mp
pl: Dźwięk +5s
pt_br: Áudio +5s
ru: Аудио +5 с
sk: Zvuk +5s
uk: Звук +5 секунд

source: Copy to Clipboard
ar: نسخ إلى الحافظة
cs: Zkopírovat do schránky
de: In die Zwischenablage kopieren
eo: Kopii al la tondujo
es: Copiar al Portapapeles
fr: Copier dans le presse-papiers
ga_ie: Cóipeáil don gearrthaisce
he: העתק ללוח
hu: Másolás vágólapra
hy_am: Պատճենել սեղմատախտակի մեջ
nl: Kopiëren naar het klembord
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Копировать в буфер обмена
sk: Skopírovať do schránky
uk: Копіювати до буферу обміну

source: "Segoe UI"
he: "Arial"

source: Ctrl+Shift+E
de: Strg+Umschalt+E
uk: Ctrl+Shift+E [латинське]
