Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Invalid search - please check for typing mistakes.
ca: Cerca no vàlida - Sisplau, revisa si ho has comés errors a l'escriure.

source: It has been suspended.
ar: عُلِّقت.
ca: S'ha suspès
cs: Odložení provedeno.
de: Karte wurde ausgesetzt.
eo: Ĝi estis daŭre kaŝita.
es: Ha sido suspendida.
eu: zintzilikatuta zegoen
fr: La carte a été suspendue.
ga_ie: Tá sé ar fionraí.
gl: Foi suspendida.
he: זה הושהה.
hu: Felfüggesztve.
hy_am: Բացառված է:
nl: Daarom werd hij opgeschort.
pl: Została zawieszona.
pt_br: Isto foi suspenso.
ru: Исключена.
sk: Odložené bokom.
uk: Відкладено.

source: Italic text (Ctrl+I)
ar: خط مائل (Ctrl+I)
ca: Text en cursiva (Ctrl+I)
cs: Kurzíva (Ctrl+I)
de: Kursiv ausgezeichneter Text (Strg+I)
eo: Kursiva teksto (Ctrl+I)
es: Texto en cursiva (Ctrl+I)
eu: Etzan letra (Ktrl+I)
fr: Texte italique (Ctrl+I)
ga_ie: Cló iodálach (Ctrl+I)
he: טקסט נטוי (Ctrl+I)
hu: Dőlt szöveg (Ctrl+I)
hy_am: Շեղագիր գրվածք (Ctrl+I)
nl: Cursieve tekst (Ctrl + I)
pl: Pochylenie (Ctrl+I)
pt_br: Texto em Itálico (Ctrl+I)
ru: Курсив (Ctrl+I)
sk: Kurzíva (Ctrl+I)
uk: Курсив (Ctrl+I[латинське])

source: Jump to tags with Ctrl+Shift+T
ar: انتقل إلى الوسوم باستخدام Ctrl+Shift+T
bg: Прескачане към етикетите с Ctrl+Shift+T
ca: Saltar a etiquetes amb Ctrl+Shift+T
cs: Skočit na štítky přes Ctrl+Shift+T
de: Schlagworte mit Strg+Umschalt+T bearbeiten
eo: Salti al etikedoj per Ctrl+Shift+T
es: Saltar a etiquetas con Ctrl+Mayús+T
eu: Krtl+Shift+T etiketetara joateko
fr: Aller aux mots-clés avec Ctrl+Shift+T
ga_ie: Léim go Chlibeanna le Ctrl+Shift+T
gl: Ir ás etiquetas con Ctrl+Maiús+T
he: עבור לתגיות עם Ctrl+Shift+T
hu: Címkékre ugrás: Ctrl+Shift+T.
hy_am: Անցնել պիտակներին Ctrl+Shift+T
nl: Spring naar tags met Ctrl+Shift+T
pl: Przeskocz do etykiet z Ctrl+Shift+T
pt_br: Ir para etiquetas com Ctrl+Shift+T
ru: Перейти к меткам (Ctrl+Shift+T)
sk: Skočiť na štítky pomocou Ctrl+Shift+T
uk: Перейти до міток з Ctrl+Shift+T

source: Keep
ar: احتفظ بـ
bg: Запазване на
ca: Manté
cs: Zachovat
de: Behalten
eo: Konservi
es: Conservar
eu: Gorde
fr: Conserver
ga_ie: Coinnigh
gl: Conservar
he: השאר
hu: Megőrzendő:
hy_am: Պահել մինչև
nl: Bewaar
pl: Zachowaj
pt_br: Manter
ru: Хранить
sk: Ponechať
uk: Зберігати до

source: LaTeX equation
ar: معادلة LaTeX
bg: LaTeX уравнение
ca: Equació LaTeX
cs: Rovnice v LaTeXu
de: LaTeX-Formel
eo: LaTeX-formulo
es: Ecuación LaTeX
eu: LaTeX ekuazioa
fr: Équation LaTeX
ga_ie: Cothromóid LaTeX
gl: Ecuación LaTeX
he: משוואת LaTeX
hu: LaTeX-képlet
hy_am: LaTeX հավասարում
nl: LaTeX-formule
pl: Równanie LaTeX
pt_br: Equação LaTeX
ru: Формула LaTeX
sk: Rovnica v LaTeXu
uk: Рівняння LaTeX

source: LaTeX math env.
ar: بيئة LaTeX الرياضية
ca: Entorn matemàtic LaTeX
cs: Matem. proměnná LaTeXu
de: LaTeX-Mathematikumgebung
eo: LaTeX matematika ĉirkaŭaĵo
es: Entorno matemático LaTeX
eu: Latex Math ingurunea
fr: Env. math. LaTeX
ga_ie: Timpeallacht mata LaTeX.
gl: Entorno matemático LaTeX
he: סביבת מתמטיקה באמצעות LaTeX
hu: LaTeX matematikai környezet
hy_am: LaTeX մաթ. միջավայր
nl: LaTeX wiskunde-omgeving
pl: Środowisko matematyczne LaTeX
pt_br: Matemática LaTeX
ru: Окружение LaTeX
sk: Mat. prostredie LaTeX
uk: Математичне оточення LaTeX

source: Last Card
ar: البطاقة الأخيرة
bg: Последна карта
ca: Última targueta
cs: Poslední karta
de: Letzte Karte
eo: &Lasta karto
es: Última tarjeta
eu: Karta azkena
fr: Dernière carte
ga_ie: Cárta Deireanach
gl: Última tarxeta
he: כרטיס אחרון
hu: U&tolsó kártya
hy_am: Վերջին քարտ
nl: Laatste kaart
pl: Ostatnia karta
pt_br: Último Cartão
ru: Последняя карточка
sk: Posledná karta
uk: Остання картка

source: Latest Review
ca: Últim repàs

source: Latest added first
ar: المضافة مؤخرًا أولًا
ca: Últimes afegides primer
cs: Poslední přidané nejdříve
de: Erstelldatum (neuste zuerst)
eo: plej laste aldonitaj unuafoje
es: Últimas añadidas primero
eu: lehengoan gehituta azkena
fr: Les derniers ajouts d’abord
ga_ie: Taispeáin cártaí is úire i dtosach
gl: Primeiro as últimas engadidas
he: נוספו לאחרונה
hu: a legutóbb hozzáadottak előre
hy_am: Վերջին ավելացվածները սկզբից
nl: Meest recent toegevoegde eerst
pl: Najpierw ostatnio dodane
pt_br: Criados há menos tempo
ru: Сначала последняя добавленная
sk: Od poslednej pridanej
uk: Спочатку додані останніми

source: Learn
ar: في طور التعلم
bg: Учене
ca: Estudia
cs: Učení
de: Lernen
eo: Lerni
es: Aprender
eu: Ikasi
fr: Apprendre
ga_ie: Foghlaim
gl: Aprender
he: למד
hu: Tanulás
hy_am: Սովորելու ժամանակը
nl: Leren
pl: Uczone
pt_br: Aprender
ru: Изучаемые
sk: Učené
uk: Вчити

source: Learn ahead limit
ar: حد التعلم المبكر
bg: Ограничение на ученето напред
ca: Límit d'estudi per adalantat
cs: Učit se navíc
de: Grenzwert für vorgezogenes Lernen
eo: Antaŭlerna limigo
es: Límite del estudio por adelantado
eu: muga arte ikasi
fr: Réviser en avance de
ga_ie: Srian 'Foghlaim ar aghaidh'
gl: Tempo límite para adiantar o estudo
he: לימוד מעבר למכסה
hu: Előrehozott tanulás határa
hy_am: Արտահերթ սովորելու սահմանափակում
nl: Maximaal vooruit leren
pl: Limit nauki z wyprzedzeniem
pt_br: Aprender além do limite
ru: Лимит опережения
sk: Učiť sa skôr, do
uk: Ліміт карток для вивчення наперед на

source: Learn: %(a)s, Review: %(b)s, Relearn: %(c)s, Filtered: %(d)s
ar: تعلم: %(a)s، مراجعة: %(b)s، تعلم مجددًا: %(c)s، مفلتر: %(d)s
bg: Научение (нови): %(a)s, Преговорени: %(b)s, Научени отново: %(c)s, Филтрирани: %(d)s
ca: Aprenent: %(a)s, Repasar: %(b)s, Reaprendre: %(c)s, Filtrades: %(d)s
cs: Učit se: %(a)s, Opakovat: %(b)s, Znovu se učit: %(c)s, Filtrováno: %(d)s
de: Neu: %(a)s, wiederholt: %(b)s, erneut gelernt: %(c)s, ausgewählte Karten: %(d)s
eo: Por lerni: %(a)s, ripeti: %(b)s, relerni: %(c)s, filtrilaĵo: %(d)s
es: Aprender: %(a)s, Repasar: %(b)s, Reaprender: %(c)s, Filtradas: %(d)s
eu: Ikasitak : %(a)s, Berrikusitak : %(b)s , Berrikasitak : %(c)s, Iragazitak : %(d)s
fr: Apprises : %(a)s, Revues : %(b)s, Réapprises : %(c)s, Filtrées : %(d)s
ga_ie: Foghlaim: %(a)s, Athbhreithniú: %(b)s, Athfhoghlaim: %(c)s, Scagtha: %(d)s
gl: Aprender: %(a)s, Repasar: %(b)s, Volver estudar: %(c)s, Filtradas: %(d)s
he: נלמדו:%(a)s, נסקרו: %(b)s, נלמדו מחדש: %(c)s, מסוננים: %(d)s
hu: Tanulás: %(a)s, ismétlés: %(b)s, újratanulás: %(c)s, szűrtek száma: %(d)s
hy_am: Սովորվող՝ %(a)s, Կրկնվող՝ %(b)s, Վերասովորվող՝ %(c)s, Զտված՝ %(d)s
nl: Leren: %(a)s, Herhalen: %(b)s, Opnieuw leren: %(c)s, Gefilterd: %(d)s
pl: Uczone: %(a)s, Powtarzane: %(b)s, Uczone ponownie: %(c)s, Filtrowane: %(d)s
pt_br: Aprendidos: %(a)s, Revisados: %(b)s, Reaprendidos: %(c)s, Filtrados: %(d)s
ru: Изучаемых: %(a)s, повторяемых: %(b)s, переучиваемых: %(c)s, фильтрованных: %(d)s
sk: Učené: %(a)s, Opakované: %(b)s, Zabudnuté: %(c)s, Filtrované: %(d)s
uk: Вивчити: %(a)s, Повторити: %(b)s, Перевчити: %(c)s, Відфільтровано: %(d)s

source: Learning
ar: في طور التعلم
bg: В процес на научаване
ca: Aprenentatge
cs: Učení
de: Lernen
eo: Lernado
es: Aprendiendo
eu: Ikasten
fr: À repasser
ga_ie: Á bhfoghlaim
gl: Aprendendo
he: לימוד
hu: Tanulás
hy_am: Սովորվող
nl: Aan het leren
pl: Uczone
pt_br: Aprendizagem
ru: Изучаемые
sk: Na učenie
uk: Навчання

source: Leech action
ar: تدبير البطاقات المستعصية
ca: Acció per sangoneres
cs: Akce pro pijavice
de: Aktion für Lernbremsen
eo: Farendaĵo en kazo de sangosuĉanto
es: Acción para sanguijuelas
eu: Neketsuko tratamendua
fr: Traitement des pénibles
ga_ie: Beart do súmairí
gl: Acción de samesugas
he: התנהגות "כרטיס-עלוקה"
hu: Mumus-szavak kezelése
hy_am: Գործողություն «կպչուն» քարտերի հետ
nl: Actie moeilijke kaarten
pl: Działanie dla pijawek
pt_br: Ação sanguessuga
ru: Что делать с приставучими
sk: Čo s pijavicou
uk: Дія щодо приставучих карток

source: Leech threshold
ar: عتبة البطاقات المستعصية
ca: Llindar de sangoneres
cs: Práh pro pijavice
de: Grenzwert für Lernbremsen
eo: Sojlo de sangosuĉantoj
es: Umbral para sanguijuelas
eu: Neketsua izateko ataria
fr: Seuil de pénibilité
ga_ie: Tairseach súmairí
gl: Limiar para samesugas
he: סף "כרטיס-עלוקה"
hu: Mumus-szavak küszöbértéke
hy_am: «Կպչուն» քարտերի շեմը
nl: Drempelwaarde moeilijke kaart
pl: Próg pijawek
pt_br: Limite sanguessuga
ru: Порог для приставучих
sk: Hranica pre pijavice
uk: Поріг для приставучих карток

source: Left
ar: يسار
bg: Отляво
ca: A l'esquerra
cs: Vlevo
de: Links
eo: Maldekstra
es: Izquierda
eu: Ezkerra
fr: Gauche
ga_ie: Fágtha
gl: Esquerda
he: שמאל
hu: Bal
hy_am: Ձախից
nl: Resterend
pl: Po lewej
pt_br: Esquerda
ru: Осталось
sk: Zostáva
uk: Зліва

source: Limit to
ar: عدد البطاقات الأقصى
bg: Ограничаване до
ca: Limita a
cs: Omezit na
de: Beschränken auf
eo: Limigi ĝis
es: Limitar a
eu: Mugatu hona:
fr: Limiter à
ga_ie: Srian:
gl: Limitar a
he: הגבל ל־
hu: Legfeljebb
hy_am: Սահմանափակել
nl: Beperken tot
pl: Ogranicz do
pt_br: Limitar a
ru: Количество
sk: Obmedziť na
uk: Обмежити

source: Loading...
ar: يجري التحميل...
bg: Зареждане...
ca: S'està carregant...
cs: Nahrává se...
de: Daten werden geladen …
eo: Ŝarĝado...
es: Cargando...
eu: Kargatzen...
fr: Chargement...
ga_ie: Ag lódáil...
gl: Cargando...
he: טוען...
hu: Betöltés…
hy_am: Բեռնվում է...
nl: Bezig met laden…
pl: Ładowanie...
pt_br: Carregando...
ru: Грузится...
sk: Načítam...
uk: Завантаження...

source: Local collection has no cards. Download from AnkiWeb?
ca: La colecció local no conté cap tarjeta. Desitgues descarregar-ne des de AnkiWeb?

source: Longest interval
ar: الفاصل الزمني الأطول
bg: Най-дълъг интервал
ca: Interval més llarg.
cs: Nejdelší interval
de: Längstes Intervall
eo: Plej longa intertempo
es: Intervalo más largo
eu: tarte handiena
fr: Intervalle le plus long
ga_ie: Eatramh is faide
gl: Intervalo máis largo
he: מרווח הזמן הארוך ביותר
hu: Leghosszabb időköz
hy_am: Ամենաերկար ժամանակամիջոցը
nl: Langste interval
pl: Najdłuższa przerwa
pt_br: Maior intervalo
ru: Самый длинный интервал
sk: Najdlhší interval
uk: Найдовший інтервал

source: Lowest ease
ar: السهولة الصغرى
bg: Най-ниска лекота
ca: Facilitat més baixa
cs: Nejnižší snadnost
de: Niedrigste Leichtigkeit
eo: Plej malalta facileco
es: Facilidad más baja
eu: erraztasuna txikiena
fr: Plus petite facilité
ga_ie: Éascaíocht is ísle
gl: Mais difícil
he: הקלות הנמוכה ביותר
hu: Legkevésbé könnyű
hy_am: Նվազագույն հեշտություն
nl: Laagste gemak
pl: Najmniejsza łatwość
pt_br: Mais difícil
ru: Наименьшая лёгкость
sk: Najnižšia jednoduchosť
uk: Найменша легкість

source: Manage
ar: إدارة
bg: Управление
ca: Gestiona
cs: Spravovat
de: Verwalten
eo: Administri
es: Administrar
eu: Kudeatu
fr: Gérer
ga_ie: Bainistigh
gl: Administrar
he: נהל
hu: Műveletek
hy_am: Կարգավորել
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
ru: Управлять
sk: Spravovať
uk: Управління

source: Manage Note Types
ar: إدارة أنواع الملحوظات
ca: Gestiona els Tipus de Nota
cs: Správa typů poznámek
de: &Notiztypen verwalten
eo: Administri nototipojn
es: Administrar tipos de nota
fr: Gérer les types de note.
ga_ie: Bainistigh Cineálacha Nótaí
he: נהל סוגי רשומות
hu: Jegyzettípusok kezelése
hy_am: Գրառումների տեսակները
nl: Aantekeningstype beheren
pl: Zarządzaj typami notatek
pt_br: Gerenciar Tipos de Notas
ru: Управлять типами записей
sk: Správa typov poznámok
uk: Керувати типами записів

source: Manage Note Types...
ar: إدارة أنواع الملحوظات...
bg: Управление на типовете бележки
ca: Gestiona els Tipus de Nota...
cs: Správa typů poznámek...
de: &Notiztypen verwalten…
eo: Administri nototipojn...
es: Administrar tipos de nota...
eu: ohar motakoak kudeatu...
fr: Gérer les types de notes...
ga_ie: Bainistigh Cineálacha Nótaí...
gl: Administrar os tipos de nota...
he: נהל סוגי רשומות...
hu: &Jegyzettípusok kezelése...
hy_am: Գրառումների տեսակները...
nl: Aantekeningstypes beheren...
pl: Zarządzaj typami notatek
pt_br: Gerenciar Tipos de Notas...
ru: Управлять типами записей…
sk: Spravovať typy poznámok...
uk: Управління типами нотаток...

source: Manage...
ar: إدارة...
ca: Gestionar…
cs: Spravovat...
de: Verwalten …
eo: Administri...
es: Gestionar…
fr: Gérer...
ga_ie: Bainistigh...
he: נהל...
hu: Műveletek...
hy_am: Կարգավորել...
nl: Beheren...
pl: Zarządzaj...
pt_br: Gerenciar...
ru: Управлять...
sk: Spravovať...
uk: Керування…

source: Manually Buried Cards
ar: البطاقات المدفونة يدويًا
ca: Targuetes enterrades manualment
cs: Ručně přeskočené karty
de: Manuell zurückgestellte Karten
eo: Permane portage kaŝitaj kartoj
es: Tarjetas enterradas manualmente
fr: Cartes enfouies manuellement
ga_ie: Cártaí curtha i bhfolach de láimh
he: כרטיסים ש"הוטמנו" ידנית
hu: Kézzel félretett kártyák
hy_am: Ձեռքով առանձնացված քարտերը
nl: Handmatig begraven kaarten
pl: Ręcznie schowane karty
pt_br: Ocultar cartões manualmente
ru: Отложенные вручную
sk: Ručne zahrabané karty
uk: Вручну відкладені картки

source: Map to %s
ar: إيزاع إلى %s
bg: Превръщане в %s
ca: Associa a %s
cs: Přiřadit na %s
de: %s zuordnen
eo: Mapi al %s
es: Asignar a %s
eu: lotu %s-(r)ekin
fr: Associer à %s
ga_ie: Mapáil chuig %s
gl: Asignar a %s
he: מיפוי ל-%s
hu: Hozzárendelés ehhez: %s
hy_am: Միացնել %s-ին
nl: Koppelen aan %s
pl: Odwzorowanie na %s
pt_br: Mapear para %s
ru: Сопоставить %s
sk: Priradiť k %s
uk: Підмапитись до %s

source: Map to Tags
ar: إيزاع إلى الوسوم
ca: Associa a les etiquetes
cs: Přiřadit ke štítkům
de: Schlagworte zuordnen
eo: Mapi al etikedoj
es: Asignar a etiquetas
eu: Etiketeekin kidetu
fr: Associer aux marqueurs
ga_ie: Mapáil chuig clibeanna
gl: Asignar a etiquetas
he: מיפוי לתגיות
hu: Hozzárendelés címkékhez
hy_am: Գրառումների ցուցադրություն
nl: Koppelen aan tags
pl: Odwzorowanie na etykiety
pt_br: Mapear para Etiquetas
ru: Сопоставить меткам
sk: Priradiť ku štítkom
uk: Співставити з мітками

source: Mark Note
ar: تعليم الملحوظة
ca: Marcar nota
cs: Označit poznámku
de: Notiz kennzeichnen
eo: Marki noton
es: Marcar nota
fr: Marquez la note
ga_ie: Marcáil Nóta
he: סמן רשומה
hu: Jegyzet megjelölése
hy_am: Նշել գրառումը
nl: Aantekening markeren
pl: Wyróżnij notatkę
pt_br: Nota de Marca
ru: Отметить запись
sk: Označiť poznámku
uk: Позначити запис

source: MathJax block
ar: كتلة MathJax
ca: Bloc de MathJacx
de: Abgesetzes MathJax-Element
eo: MathJax bloko
es: Bloque de MathJacx
fr: Bloc de MathJax
ga_ie: MathJax bloc
he: בלוק MathJax
hu: MathJax blokk
hy_am: MathJax բլոկային
nl: MathJaxblok
pl: Blok MathJax
pt_br: bloco MathJax
ru: MathJax с выключкой
sk: Block MathJax

source: MathJax chemistry
ar: MathJax كيمياء
ca: química MathJax
de: MathJax-Chemieformel
eo: MathJax ĥemio
es: Química MathJax
fr: MathJax chimie
ga_ie: MathJax Ceimic
he: כימיה באמצעות MathJax
hu: MathJax kémia
hy_am: MathJax քիմիական
nl: MathJax chemie
pl: Chemia MathJax
pt_br: Utilizar formato de entrada MathJax para equações químicas
ru: MathJax для химии
sk: MathJax chémia
uk: MathJax для хімії

source: MathJax inline
ar: MathJax مضمَّن
ca: MathJacx d'una línia
de: Inzeiliges MathJax-Element
eo: Enlinia MathJax-Elemento
es: MathJacx en línea
fr: MathJax en ligne
ga_ie: MathJax inlíne
he: MathJax כחלק משורה
hu: MathJax elem
hy_am: MathJax ներտողային
pl: Liniowy MathJax
pt_br: MathJax em linha
ru: MathJax в строке
uk: MathJax в рядку

source: Mature
ar: ناضجة
bg: Зрели
ca: Madures
cs: Zralé
de: Alte Karten
eo: Maljuna
es: Maduras
eu: heldua
ga_ie: Aibí
gl: Antigas
he: בוגר
hu: Veterán
hy_am: Հասունները
nl: Volwassen
pl: Dojrzałe
pt_br: Maduro
ru: Закреплённые
sk: Zrelé
uk: Зрілі

source: Maximum interval
ar: الفاصل الزمني الأقصى
bg: Максимално дълъг интервал
ca: Interval màxim
cs: Maximální interval
de: Höchstintervall
eo: Maksimuma intertempo
es: Intervalo máximo
eu: denbora-tarte handiena
fr: Intervalle maximum
ga_ie: Eatraimh is faide
gl: Intervalo máximo
he: מרווח הזמן המקסימלי
hu: Maximális időköz
hy_am: Առավելագույն ժամանակամիջոցը
pl: Maksymalna przerwa
pt_br: Intervalo máximo
ru: Максимальный интервал
sk: Maximálny interval
uk: Максимальний інтервал

source: Maximum reviews/day
ar: عدد المراجعات الأقصى في اليوم
bg: Максимум преговаряния на ден
ca: Repassos màxims/dia
cs: Maximum opakování za den
de: Max. Wiederholungen/Tag
eo: Maksimumaj ripetoj/tago
es: Repasos máximos/día
eu: Genieneko berrikuspen/egun
fr: Quota de révisions quotidiennes
ga_ie: Athbhreithniú/lá is airde
gl: Repasos máximo/día
he: מקסימום חזרות/ליום
hu: Napi maximális ismétlések száma
hy_am: Կրկնությունների առավելագույն քանակը (օրը)
nl: Maximum herhalingen/dag
pl: Maksymalnie powtórek/dzień
pt_br: revisões máximas/dia
ru: Максимум повторений в день
sk: Maximálny počet opakovaní/deň
uk: Максимальна кількість повторених карток в день.

source: Media
ar: وسائط
bg: Медийни файлове
ca: Mèdia
cs: Média
de: Medien
eo: Aŭdovidaĵo
es: Multimedia
eu: Euskarria
fr: Médias
ga_ie: Meáin
gl: Recursos multimedia
he: מדיה
hu: Médiaállomány
hy_am: Մեդիա
pl: Pliki
pt_br: Mídia
ru: Медиафайлы
sk: Médiá
uk: Медіа-файли

source: Minimum interval
ar: الفاصل الزمني الأصغر
bg: Минимален интервал
ca: Interval mínim
cs: Minimální interval
de: Mindestintervall
eo: Minimuma intertempo
es: Intervalo mínimo
eu: Denbora-tarte txikiena
fr: Intervalle minimum
ga_ie: Eatraimh is giorra
gl: Intervalo mínimo
he: מרווח הזמן המינימלי
hu: Minimális időköz
hy_am: Նվազագույն ժամանակամիջոց
pl: Minimalna przerwa
pt_br: Intervalo mínimo
ru: Минимальный интервал
sk: Minimálny interval
uk: Мінімальний інтервал

source: Minutes
ar: دقائق
bg: Минути
ca: Minuts
cs: Minut
de: Minuten
eo: Minutoj
es: Minutos
eu: Minutu
ga_ie: Nóiméid
gl: minutos
he: דקות
hu: Perc
hy_am: Րոպեներ
nl: Minuten
pl: minut
pt_br: Minutos
ru: Минут
sk: Minúty
uk: Хвилини

source: Mix new cards and reviews
ar: خلط البطاقات الجديدة والمراجعات
bg: Разбъркване на новите карти и картите за преглед.
ca: Barrejar targetes noves amb repassos
cs: Smíchat nové karty a opakování
de: Neue Karten und Wiederholungen mischen
eo: Miksi novajn kartojn kaj ripetojn
es: Mezclar tarjetas nuevas y repasos
eu: Nahastu karta berriak eta berrikuspenak
fr: Mélanger les cartes inédites aux révisions.
ga_ie: Meascaigh cártaí nua agus athbhreithnithe
gl: Misturar tarxetas novas e repasos
he: ערבוב כרטיסים חדשים וכרטיסים לחזרה
hu: Új kártyák és ismétlések vegyesen
hy_am: Խառնել նոր քարտերը ու կրկնությունները
nl: Meng nieuwe kaarten en herhalingen
pl: Mieszaj nowe karty i powtórki
pt_br: Misturar cartões novos e a revisar
ru: Перемешивать новые и повторяемые
sk: Pomiešať nové karty a opakované
uk: Змішати нові картки з переглянутими

source: Mnemosyne 2.0 Deck (*.db)
ar: رزمة Mnemosyne 2.0 (*.db)
bg: Mnemosyne 2.0 Тесте (*.db)
ca: Mall Mnemosyne 2.0 (*.db)
cs: Mnemosyne 2.0 balík (*.db)
de: Mnemosyne 2.0-Stapel (*.db)
eo: Mnemosyne 2.0 kartaro (*.db)
es: Mazo Mnemosyne 2.0 (*.db)
eu: Mnemosyne 2.0 karta-sorta (*.db)
fr: Paquet MNEMOSYNE 2.0 (*.db)
ga_ie: Paca Mnemosyne 2.0 (*.db)
he: חפיסת Mnemosyne 2.0 (*.db)
hu: Mnemosyne 2.0-ban készült pakli (*.db)
hy_am: Mnemosyne 2.0 կապուկ (*.db)
nl: Mnemosyne 2.0 set (*.db)
pl: Talia Mnemosyne 2.0 (*.db)
pt_br: Baralho Mnemosyne 2.0 (*.db)
ru: Колода Mnemosyne 2.0 (*.db)
sk: Mnemosyne 2.0 Balíček (*.db)
uk: Колода Mnemosyne 2.0 (*.db)

source: More
ar: المزيد
bg: Още
ca: Més
cs: Více
de: Mehr
eo: Pli
es: Más
eu: Gehiago
fr: Autres choix
ga_ie: Tuilleadh
gl: Máis
he: עוד
hu: Egyebek
hy_am: Ավելին
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sk: Viac
uk: Більше

source: Most lapses
ar: الأكثر سقطات
ca: Més lapses
cs: Nejvíce zapomínaných
de: Fehlerzahl (häufigste zuerst)
eo: plej multaj misrespondoj
es: Más veces olvidadas
eu: zailenak (hutsegite zenbatzen)
fr: Les plus difficiles (en nombre de faux pas)
ga_ie: Líon is mó de chlistí
gl: Períodos maiores
he: השגיאות הרבות ביותר
hu: a legtöbb elakadás
hy_am: Առավելագույն բացթողումների
nl: Meeste vergissingen
pl: Najwięcej pomyłek
pt_br: Mais falhas
ru: Наиболее забываемые
sk: Najviac zabudnutí
uk: Найбільше невдач

source: Move Cards
ar: نقل البطاقات
bg: Преместване на картите
ca: Moure cartes
cs: Přemístit kartu
de: Karten verschieben
eo: Alilokigi kartojn
es: Mover tarjetas
eu: Txartelak lekuz aldatu
fr: Déplacer les cartes
ga_ie: Aistrigh Cártaí
gl: Mover as tarxetas
he: העבר כרטיסים
hu: Kártyák áthelyezése
hy_am: Տեղափոխել քարտերը
nl: Kaarten verplaatsen
pl: Przenieś karty
pt_br: Mover Cartões
ru: Переместить карточки
sk: Presunúť karty
uk: Перемістити картки

source: Move cards to deck:
ar: نقل البطاقات إلى رزمة:
bg: Преместване на картите в тесте:
ca: Moure les cartes al mall:
cs: Přemístit karty do balíku:
de: Karten verschieben nach:
eo: Alilokigi kartojn en kartaron:
es: Mover tarjetas al mazo:
eu: sortara kartak mugitu :
fr: Déplacer les cartes dans le paquet :
ga_ie: Aistrigh cártaí go paca:
gl: Mover as tarxetas ao feixe:
he: העבר כרטיסים לחפיסה:
hu: Kártyák áthelyezése ebbe a pakliba:
hy_am: Տեղափոխել քարտերը կապուկի մեջ՝
nl: Kaarten verplaatsen naar set:
pl: Przenieś karty do talii:
pt_br: Mover cartões para o baralho:
ru: Переместить карточки в колоду:
sk: Presunúť karty do balíčka:
uk: Перемістити картки в колоду:

source: Multi-character separators are not supported. Please enter one character only.
ar: الفواصل المكونة من أكثر من رمز غير مدعومة. الرجاء إدخال رمز واحد فقط.
ca: Los separadores de més d'un caràcter no son vàlids. Sisplau, introdueix un únic caràcter.
cs: Víceznakové oddělovače nejsou podporovány. Prosím, vložte pouze jeden znak.
de: Ein aus mehreren Zeichen zusammengesetzter Separator zum Trennen von Datenfeldern wird nicht unterstützt. Bitte geben Sie nur ein Zeichen als Separator ein.
eo: Plursignaj disigiloj ne estas subtenataj. Bonvolu enigi nur unu signon.
es: Los separadores de más de un caracter no son válidos. Por favor, introduzca un solo caracter.
fr: Les séparateurs multi-caractères ne sont pas supportés. S.v.p. entrez un caractère unique.
ga_ie: Ní ghlactar le deighilteoirí ilcharactararacha. Cuir isteach carachtar amháin.
he: מפסיקים עם תווים מרובים אינם נתמכים. אנא הכנס תו אחד בלבד.
hu: A többkarakteres elválasztójel nem támogatott. Kérjük, csak egy karaktert írjon be.
hy_am: Բազմանիշ բաժանիչները չեն օժանդակվում: Մուտքագրեք միայն մեկ նիշ:
nl: Scheidingstekens bestaande uit meerdere karakters worden niet ondersteund. Voer slechts één karakter in.
pl: Wieloznakowe separatory nie są obsługiwane. Wpisz tylko jeden znak.
pt_br: Separadores multi-caractere não são suportados. Por favor, digite apenas um caractere.
ru: Разделители из нескольких символов не поддерживаются. Введите только один символ.
sk: Viacznakové oddeľovače nie sú podporované. Prosím, zadajte iba jeden znak.
uk: Багатосимвольні розділювачі не підтримуються. Будь ласка, введіть тільки один символ.

source: N&ote
ar: م&لحوظة
bg: Бележка
ca: N&ota
cs: Poz&námky
de: N&otiz
eo: &Noto
es: N&ota
eu: &Oharra
ga_ie: &Nóta
gl: &Nota
he: ה&ערה
hu: &Jegyzet
hy_am: &Գրառում
nl: &Aantekening
pl: N&otatka
pt_br: N&ota
ru: &Запись
sk: P&oznámky
uk: Н&отатка

source: Name exists.
ar: يوجد ملف شخصي بالاسم نفسه.
bg: Името съществува.
ca: El nom ja existeix
cs: Název již existuje.
de: Name existiert.
eo: La nomo jam ekzistas.
es: El nombre ya existe.
eu: Izena existitzen da jadanik.
fr: Le nom existe déjà.
ga_ie: Ainm ann cheana féin.
gl: Este nome xa existe.
he: שם קיים.
hu: Ez a név már létezik.
hy_am: Անվանումը գոյություն ունի:
nl: Naam bestaat.
pl: Nazwa istnieje.
pt_br: Nome já existe.
ru: Имя уже существует.
sk: Názov už existuje.
uk: Ім'я вже існує.

source: Name for deck:
ar: اسم الرزمة:
bg: Име на тестето:
ca: Nom del mall:
cs: Jméno balíku:
de: Stapelname:
eo: Nomo de la kartaro:
es: Nombre para el mazo:
eu: Sortarako izena
fr: Nom du paquet :
ga_ie: Ainm don phaca:
gl: Nome para o feixe:
he: שם עבור חפיסה:
hu: Pakli neve:
hy_am: Կապուկի անվանումը՝
nl: Naam voor set:
pl: Nazwa talii:
pt_br: Nome do baralho:
ru: Название колоды:
sk: Názov balíčka:
uk: Назва колоди:

source: Name:
ar: اسم:
bg: Име:
ca: Nom:
cs: Název:
eo: Nomo:
es: Nombre
eu: Izena:
fr: Nom :
ga_ie: Ainm:
gl: Nome:
he: שם:
hu: Név:
hy_am: Անվանում՝
nl: Naam:
pl: Nazwa:
pt_br: Nome:
ru: Имя поля:
sk: Názov:
uk: Назва:
