Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: By default, Anki will detect the character between fields, such as a tab, comma, and so on. If Anki is detecting the character incorrectly, you can enter it here. Use \t to represent tab.
ar: يكتشف أنكي الرموز بين الحقول مثل التاب (tab)، والفاصلة، وما إلى ذلك افتراضيًا. إذا كان كشف أنكي عن هذه الرموز خاطئًا؛ تستطيع إدخالها هنا. استخدم t\ لتمثيل التاب.
bg: По подразбиране Anki ще разпознае символът между полетата като запетайка, табулация и т.н. Ако Anki разпознава символа погрешно, въведете го тук. Използвайте \t за да изобразите табулация.
ca: Per defecte, Anki detectarà el caràcter entre camps, com un tabulador, una coma o similar. Si Anki detecta malament el caràcter, podeu introduir-lo aquí. Useu \t per representar el tabulador.
cs: Anki implicitně detekuje znak oddělující pole, jako je tabulátor či čárka. Pokud ho Anki detekuje špatně, můžete ho vložit sem. \t představuje tabulátor.
de: Für gewöhnlich wird Anki das Trennzeichen zwischen zwei Feldern, z.B. ein Komma, Tabulator oder Ähnliches, erkennen. Sollte Anki das Trennzeichen nicht korrekt erkennen, bitte hier eingeben. Für ein Tabulatorzeichen bitte folgendes verwenden: \t.
eo: Laŭnorme Anki detektos la signojn inter kampoj, kiel ekzemple tabulatoron, komon, ktp. Se Anki malĝuste detektas signon, vi povas enmeti ĝin ĉi tie. Uzu \t por reprezenti tabulatoron.
es: Por defecto, Anki detectará el carácter entre campos, como una marca de tabulación, una coma o similares. Si Anki detecta el carácter incorrectamente, puedes introducirlo aquí. Usa \t para representar una marca de tabulación.
eu: Lehenetsiz, Ankik eremuen artean karakterea antzemango du : Tabulazio bat, kakotx bat eta abar. Anki karakterea zuzenki detektatzen ez badu, han sar dezakezu. Erabili \t tabulazio irudikatzeko.
fr: Anki sait détecter les signes de ponctuation tels les virgules ou les tabulations. Mais si la détection automatique échoue, le caractère peut être entré manuellement ici. Pour écrire une tabulation, entrez \t.
ga_ie: De réir réamhshocraithe, braithfidh Anki an carachtar idir réimsí (táb nó camóg, cuir i gcás). Má bhraitheann Anki an carachtar mícheart, is féidir é a chuir isteach anseo. Úsáid \t chun táb a chur isteach.
gl: De xeito predeterminado, Anki detectará o carácter entre campos, como unha marca de tabulación, unha coma ou semellantes. Se o Anki detecta o carácter incorrectamente, pode introducilo aquí. Use \t para representar unha marca de tabulación.
he: כברירת מחדל, Anki יאבחן את התו שבין השדות, לדוגמא tab, פסיק, וכו'. באם התו אובחן לא נכון, ניתן להזין אותו כאן. הקלד \t כדי לייצג tab.
hu: Az Anki alapértelmezés szerint felismeri a mezők közti karaktert, például a tabulátort, a vesszőt stb. Ha rosszul ismerné fel, akkor itt megadhatja. A tabulátort a \t jelöli.
hy_am: Ի սկզբանէ Anki-ն հայտնաբերում է դաշտերի միջև եղած գրանշանը, օր.՝ ներդիրը, ստորակետը ևն: Եթե Anki-ն գրանշանը սխալ է հայտնաբերում, ապա կարող եք ճիշտը այստեղ մուտքագրել: Օգտագործեք \t ներդիրը ներկայացնելու համար:
nl: Anki detecteert standaard het karakter tussen velden, zoals tabs, komma's, etc. Indien Anki het karakter verkeerd detecteert kan u het hier invoeren. Gebruik \t voor een tab.
pl: Domyślnie Anki wykrywa znak oddzielający pola, jak np. tabulator, dwukropek itp. Jeśli Anki nieprawidłowo wykrywa taki znak, możesz wpisać go tutaj. Użyj \t jako oznaczenie tabulacji.
pt_br: Por padrão, o Anki detecta o caractere entre os campos, como um tab, vírgula, etc. Se o Anki estiver detectando incorretamente, você pode digitá-lo aqui. Use \t para representar tab.
ru: По умолчанию Anki будет обнаруживать разделители полей: табуляцию, запятую, и т. д. Если Anki определит разделитель неверно, введите его здесь. Табуляция обозначается \t.
sk: Anki implicitne deteguje znak medzi poliami, ako je tabulátor, čiarka a iné. Ak ho Anki deteguje nesprávne, môžete ho vložiť sem. ako tabulátor použite \t.
uk: За замовчуванням, Anki буде знаходити знаки між полями, такі як символ табуляції, кома, и т.д. Якщо Anki визначить символ невірно, ви можете ввести його тут. Використовуйте \t для відображення TAB.

source: Cancel
ar: إلغاء
bg: Отказ
ca: Anuŀla
cs: Zrušit
de: Abbrechen
eo: Nuligi
es: Cancelar
eu: Utzi
fr: Annuler
ga_ie: Cealaigh
gl: Cancelar
he: ביטול
hu: Mégsem
hy_am: Չեղարկել
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
uk: Відмінити

source: Card
ar: بطاقة
bg: Карта
ca: Targeta
cs: Karta
de: Karte
eo: Karto
es: Tarjeta
eu: Karta
fr: Carte
ga_ie: Cárta
gl: Tarxeta
he: כרטיס
hu: Kártya
hy_am: Քարտ
nl: Kaart
pl: Karta
pt_br: Cartão
ru: Карточка
sk: Karta
uk: Картка

source: Card %d
ar: البطاقة %d
bg: Карта %d
ca: Targeta %d
cs: Karta %d
de: Karte %d
eo: %d-a karto
es: Tarjeta %d
eu: %d karta
fr: Carte %d
ga_ie: Cárta %d
gl: Tarxeta %d
he: כרטיס %d
hu: %d. kártya
hy_am: Քարտ %d
nl: Kaart %d
pl: Karta %d
pt_br: Cartão %d
ru: Карточка %d
sk: Karta %d
uk: Картка %d

source: Card 1
ca: Targeta 1

source: Card 2
ca: Targeta 2

source: Card ID
ca: ID de la targeta

source: Card List
ar: قائمة البطاقات
bg: Списък с карти
ca: Llista de targetes
cs: Seznam karet
de: Kartenliste
eo: &Kartlisto
es: Lista de tarjetas
eu: Karta zerrenda
fr: Liste des cartes
ga_ie: Liosta Cártaí
gl: Lista de tarxetas
he: רשימת כרטיסים
hu: Kártya&lista
hy_am: Քարտերի ցանկ
nl: Kaartenlijst
pl: Lista kart
pt_br: Lista de Cartões
ru: Список карточек
sk: Zoznam kariet
uk: Список карток

source: Card State
ar: حالة البطاقة
ca: Estat de tarjeta
cs: Stav karty
de: Kartenstatus
eo: Kartostato
es: Estado de tarjeta
eu: Karta egoera
fr: État de la carte
ga_ie: Staid Chárta
he: מצב כרטיס
hu: Kártyaállapot
hy_am: Քարտի վիճակ
nl: Kaartstaat
pl: Stan karty
pt_br: Estado do Cartão
ru: Состояние карточки
sk: Stav karty
uk: Стан картки

source: Card Type
ca: Tipus de targeta

source: Card Type:
ca: Tipus de tarjeta:

source: Card Types
ar: أنواع البطاقات
bg: Видове карти
ca: Tipus de targetes
cs: Typy karet
de: Kartentypen
eo: Kartotipoj
es: Tipos de tarjeta
eu: Karta motak
fr: Types de cartes
ga_ie: Cineálacha Cártaí
gl: Tipos de tarxeta
he: סוגי כרטיסים
hu: Kártyatípusok
hy_am: Քարտերի տեսակներ
nl: Kaarttypes
pl: Typy kart
pt_br: Tipos de Cartão
ru: Типы карточек
sk: Typy kariet
uk: Типи карток

source: Card Types for %s
ar: أنواع البطاقات لـ %s
bg: Типове карти за %s
ca: Tipus de targetes per %s
cs: Typy karet pro %s
de: Kartentypen für %s
eo: Kartotipoj al %s
es: Tipos de tarjeta para %s
eu: %s-(r)entzako karta motak
fr: Types de carte pour %s
ga_ie: Cineálacha Cartaí do %s
gl: Tipos de tarxeta para %s
he: סוגי כרטיסים עבור %s
hu: Kártyatípusok ehhez: %s
hy_am: Քարտերի տեսակներ %s-ի համար
nl: Kaarttypes voor %s
pl: Typy kart dla %s
pt_br: Tipos de Cartão para %s
ru: Типы карточек для %s
sk: Typy kariet pre %s
uk: Типи карток для %s

source: Card buried.
ar: دُفِنت البطاقة.
bg: Картата беше заровена.
ca: Targeta enterrada.
cs: Karta přeskočena.
de: Karte zurückgestellt.
eo: Karto estas kaŝita por tago.
es: Tarjeta ocultada.
eu: lurperatuta karta
fr: Carte enfouie.
ga_ie: Cárta i bhfolach.
gl: Carta soterrada.
he: כרטיס "הוטמן".
hu: Kártya félretéve.
hy_am: Քարտը առանձնացվեց:
nl: Kaart begraven
pl: Karta zakopana.
pt_br: Cartão ocultado.
ru: Карточка отложена.
sk: Karta zahrabaná.
uk: Картку поховано

source: Card suspended.
ar: عُلِّقت البطاقة.
ca: Fitxa suspesa
cs: Karta odložena.
de: Karte wurde ausgesetzt.
eo: Karto estas daŭre kaŝita
es: Tarjeta suspendida.
eu: Karta zintzilik
fr: Carte exclue.
ga_ie: Cárta ar fionraí.
gl: Tarxeta suspendida.
he: כרטיס הושהה.
hu: Kártya felfüggesztve.
hy_am: Քարտը հեռացվեց:
nl: Kaart opgeschort.
pl: Karta zawieszona.
pt_br: Cartão suspenso.
ru: Карточка исключена.
sk: Karta odložená bokom.
uk: Картку відкладено.

source: Card was a leech.
ar: كانت البطاقة بطاقة مستعصية.
ca: La targeta era una sangonera.
cs: Karta zařazena mezi pijavice.
de: Karte war eine Lernbremse.
eo: La karto estis sangosuĉanto.
es: La tarjeta era una sanguijuela.
eu: Karta izain bat zen.
fr: Cette carte est pénible.
ga_ie: Súmaire arbh é an chárta.
gl: A tarxeta era unha samesuga
he: הכרטיס היה "עלוקה".
hu: Ezt a kártyát mumusként tároltam el.
hy_am: Քարտը «կպչուն» էր:
nl: Deze kaart was moeilijk.
pl: Karta okazała się pijawką.
pt_br: Cartão era um sanguessuga.
ru: Карточка была приставучей.
sk: Karta zaradená medzi pijavice.
uk: Картка була приставуча.

source: Cards
ar: البطاقات
bg: Карти
ca: Targetes
cs: Karty
de: Karten
eo: Kartoj
es: Tarjetas
eu: Kartak
fr: Cartes
ga_ie: Cártaí
gl: Tarxetas
he: כרטיסים
hu: Kártyák
hy_am: Քարտեր
nl: Kaarten
pl: Karty
pt_br: Cartões
ru: Карточки
sk: Karty
uk: Картки

source: Cards can't be manually moved into a filtered deck.
ar: لا يمكن نقل البطاقات يدويًا إلى رزمة مفلترة.
bg: Картите не можаха да бъдат ръчно преместени във филтрирано тесте.
ca: Les targetes no es poden moure manualment a un mall filtrat.
cs: Karty nemůžou být ručně převedeny do filtrovaného balíku.
de: Karten können nicht manuell in einen Auswahlstapel verschoben werden.
eo: Oni ne povas permane alilokigi kartojn en filtritan kartaron.
es: No se puede mover tarjetas manualmente a un mazo filtrado.
eu: Kartak sorta iragazitako batera ezin mugi daitezke eskuz
fr: Les cartes ne peuvent être déplacées manuellement dans un paquet filtré.
ga_ie: Ní féidir cártaí a bhogadh isteach de láimh i bpaca scagtha.
gl: Non é posíbel mover tarxetas manualmente a un feixe filtrado.
he: לא ניתן להעביר ידנית כרטיסים לתוך חפיסה מסוננת.
hu: A kártyákat nem lehet kézzel a szűrt pakliba tenni.
hy_am: Քարտերը չեն կարող ձեռքով տեղափոխվել զտված կապուկի մեջ:
nl: Kaarten kunnen niet handmatig aan een gefilterde set toegevoegd worden.
pl: Karty nie mogą być przeniesione ręcznie do talii filtrowanej.
pt_br: Os cartões não podem ser movidos manualmente dentro de um baralho filtrado.
ru: Нельзя вручную переместить карточку в фильтрованную колоду.
sk: Karty nemôžu byť ručne presunuté do filtrovaného balíčka.
uk: Картки не можна вручну переміщати до відфільтрованої колоди.

source: Cards in Plain Text
ar: بطاقات بصيغة نصية
bg: Карти в чист текст.
ca: Targetes en text pla
cs: Karty jako prostý text
de: Karten als Plain Text
eo: Kartoj en plata teksto
es: Tarjetas en texto plano
eu: Kartak in testu xumea
fr: Cartes avec texte en clair
ga_ie: Cártaí i ngnáth-théacs
gl: Tarxetas en texto simple
he: כרטיסים בטקסט פשוט
hu: Kártyák egyszerű szövegként
hy_am: Քարտերը պարզ գրվածքի տեսքով
nl: Kaarten in tekst zonder opmaak
pl: Karty jako zwykły tekst
pt_br: Cartões em Texto Simples
ru: Карточки в текст
sk: Karty ako obyčajný text
uk: Картки з неформатованим текстом

source: Cards will be automatically returned to their original decks after you review them.
ar: ستعود البطاقات إلى رزمها الأصلية بعد أن تراجعها.
bg: Картите автоматично ще се върнат в първоначалното им тесте, след като ги прегледате.
ca: Les targetes tornaran automàticament a les seves piles d'origen després que les repasseu.
cs: Po zopakování budou karty automaticky vráceny do jejich originálního balíku.
de: Gelernte Karten kehren automatisch in ihren Heimatstapel zurück.
eo: Kartoj estos aŭtomate remetitaj al siaj originalaj kartaroj post vi ripetos ilin.
es: Las tarjetas se devolverán automáticamente a sus mazos originales una vez las hayas repasado.
eu: zuk berrikusi eta gero kartak bere jatorrizko sortetara automatikoki itzuliko dira
fr: Les cartes reviendront à leurs paquets d’origine après révision.
ga_ie: Cuirfear gach cárta ar ais sa phaca céanna as ar tháinig sé tar éis duit athbrheithniú a dhéanamh air.
gl: As tarxetas devolveranse automaticamente aos seus feixes orixinais unha vez as teña repasado.
he: כרטיסים יוחזרו אוטומטית לחפיסות המקוריות שלהם לאחר שתסקור אותם.
hu: A kártyák ismétlés után automatikusan visszakerülnek az eredeti paklijukba.
hy_am: Կրկնելուց հետո քարտերը ինքնաշխատորեն կվերադարձվեն ելման կապուկների մեջ:
nl: Kaarten zullen na het herhalen automatisch terugkeren naar hun oorspronkelijke sets.
pl: Po zakończeniu powtórek, karty automatycznie powrócą do talii źródłowej.
pt_br: Os cartões voltarão automaticamente aos seus baralhos originais depois da revisão.
ru: Карточки автоматически вернутся в свои колоды после повторения.
sk: Karty sa automaticky vrátia do ich pôvodných balíčkov po tom, čo si ich zopakujete.
uk: Після повторення картки автоматично повертаються до своєї оригінальної колоди.

source: Cards...
ar: بطاقات...
bg: Карти
ca: Targetes...
cs: Karty...
de: Karten …
eo: Kartoj...
es: Tarjetas...
eu: Kartak...
fr: Cartes...
ga_ie: Cártaí...
gl: Tarxetas...
he: כרטיסים...
hu: Kártyák...
hy_am: Քարտեր...
nl: Kaarten...
pl: Karty...
pt_br: Cartões...
ru: Карточки…
sk: Karty...
uk: Картки...

source: Center
ar: وسط
bg: Център
ca: Centra
cs: Na střed
de: Zentriert
eo: Centre
es: Centrar
eu: Erdian
fr: Centre
ga_ie: Lár
gl: Centrar
he: יישר למרכז
hu: Közép
hy_am: Կենտրոն
nl: Centreren
pl: Wyśrodkowanie
pt_br: Centro
ru: В центре
sk: Na stred
uk: Центр

source: Change
ar: تعديل
bg: Промяна
ca: Canvia
cs: Změnit
de: Ändern
eo: Ŝanĝi
es: Modificar
eu: Aldatu
fr: Modifier
ga_ie: Athraigh
gl: Cambiar
he: שינוי
hu: Módosítás
hy_am: Փոխել
nl: Wijzigen
pl: Zmień
pt_br: Alterar
ru: Изменить
sk: Zmeniť
uk: Змінити

source: Change %s to:
ar: تغيير %s الى:
bg: Променете %s на:
ca: Canvia %s a:
cs: Změnit %s na:
de: Ändere %s in:
eo: Ŝanĝi %s al:
es: Modificar %s a:
eu: Aldatu %s :
fr: Transformer %s en :
ga_ie: Athraigh %s go:
gl: Cambiar %s a:
he: שנה %s ל:
hu: %s módosítása erre:
hy_am: Փոխել %s հետևյալով՝
nl: %s wijzigen naar:
pl: Zmień %s na:
pt_br: Mudar %s para:
ru: Изменить %s на:
sk: Zmeniť %s na:
uk: Змінити %s на:

source: Change Deck
ar: تغيير الرزمة
bg: Промяна на тесте
ca: Canviar de mall
cs: Změnit balík
de: Verschieben
eo: Ŝanĝi kartaron
es: Cambiar mazo
eu: Aldatu karta-sorta
fr: Changer de paquet
ga_ie: Athraigh Paca
gl: Cambiar un feixe
he: שנה חפיסה
hu: Áthelyezés
hy_am: Փոխել կապուկը
nl: Set veranderen
pl: Zmień talię
pt_br: Mudar Baralho
ru: В другую колоду
sk: Zmeniť balíček
uk: Змінити колоду

source: Change Deck...
ar: تغيير الرزمة...
ca: Canviar mall...
cs: Změnit balík...
de: In einen anderen Stapel verschieben…
eo: Ŝanĝi kartaron...
es: Cambiar mazo...
fr: Changer de paquet...
ga_ie: Athraigh Paca...
he: שנה חפיסה...
hu: Pakliváltás...
hy_am: Փոխել կապուկը...
nl: Set veranderen...
pl: Zmień talię...
pt_br: Mudar Baralho...
ru: В другую колоду...
sk: Zmeniť balíček...
uk: Змінити колоду...

source: Change Note Type
ar: تغيير نوع الملحوظة
bg: Промяна на типа на бележката
ca: Canvia tipus de nota
cs: Změň typ poznámky
de: Notiztyp ändern
eo: Ŝanĝi nototipon
es: Cambiar tipo de nota
eu: Aldatu ohar-mota
fr: Modifier le type de note
ga_ie: Athraigh Cineál Nóta
gl: Cambiar o tipo de nota
he: שנה סוג רשומה
hu: Jegyzettípus módosítása
hy_am: Փոխել գրառման տեսակը
nl: Aantekeningstype veranderen
pl: Zmień typ notatki
pt_br: Mudar Tipo de Nota
ru: Изменить тип записи
sk: Zmeniť typ poznámky
uk: Змінити тип нотатки

source: Change Note Type (Ctrl+N)
ar: (Ctrl+N) تغيير نوع الملحوظة
bg: Промяна на типа на бележката (Ctrl + N)
ca: Canvia tipus de nota (Ctrl+N)
cs: Změň typ poznámky (Ctrl+N)
de: Notiztyp ändern (Strg+N)
eo: Ŝanĝi nototipon (Ctrl+N)
es: Cambiar tipo de nota (Ctrl+N)
eu: Aldatu ohar-mota (Ktrl+N)
fr: Modifier le type de note (Ctrl+N)
ga_ie: Athraigh Cineál nóta (Ctrl+N)
gl: Cambiar o tipo de nota (Ctrl+N)
he: שנה סוג רשומה (Ctrl+N)
hu: Jegyzettípus módosítása (Ctrl+N)
hy_am: Փոխել գրառման տեսակը (Ctrl+N)
nl: Aantekeningstype veranderen (Ctrl+N)
pl: Zmień typ notatki (Ctrl+N)
pt_br: Mudar Tipo de Nota (Ctrl+N)
ru: Сменить тип записи (Ctrl+N)
sk: Zmeniť typ poznámky (Ctrl+N)
uk: Змінити тип нотатки (Ctrl+N)

source: Change Note Type...
ar: تغيير نوع الملحوظة...
bg: Промяна на типа на бележката...
ca: Canvia tipus de nota...
cs: Změnit typ poznámky...
de: Notiztyp ändern…
eo: Ŝanĝi noto&tipon...
es: Cambiar tipo de nota...
eu: Aldatu ohar-mota...
fr: Modifier le type de la note...
ga_ie: Athraigh Cineál Nóta...
gl: Cambiar o tipo de nota...
he: שנה סוג רשומה...
hu: Jegyzet&típus módosítása...
hy_am: Փոխել գրառման տեսակը...
nl: Aantekeningstype veranderen...
pl: Zmień typ notatki...
pt_br: Mudar Tipo de Nota...
ru: Изменить тип записи...
sk: Zmeniť typ poznámky...
uk: Змінити тип нотатки...

source: Change colour (F8)
ar: غيّر اللون (F8)
ca: Canviar de color (F8)
cs: Změnit barvu (F8)
de: Farbe ändern (F8)
eo: Ŝanĝi koloron (F8)
es: Cambiar de color (F8)
eu: Kolore aldatu (F8)
fr: Changer de couleur (F8)
ga_ie: Athraigh dath (F8)
he: שנה צבע (F8)
hu: Színváltás (F8)
hy_am: Փոխել գույնը (F8)
nl: Van kleur veranderen (F8)
pl: Zmień kolor (F8)
pt_br: Mudar cor (F8)
ru: Изменить цвет (F8)
sk: Zmeniť farbu (F8)
uk: Змінити колір (F8)

source: Change deck depending on note type
ar: تغيير الرزمة اعتمادًا على نوع الملحوظة
bg: Промяна на тестето в зависимост от типа на бележката.
ca: Canviar el mall en funció del tipus de nota
cs: Změnit balík v závislosti na typu poznámky
de: Stapel abhängig vom Notiztyp zuweisen
eo: Ŝanĝi kartaron laŭ nototipo
es: Cambiar mazo en función del tipo de nota
eu: Aldatu karta-sorta nota-motaren arabera
fr: Changer le paquet selon le type de note
ga_ie: Athraigh paca de réir an chineál nóta
gl: Cambiar o feixe en función do tipo de nota
he: שנה חפיסה בהתאם לסוג רשומה
hu: Pakliváltás a jegyzettípus függvényében
hy_am: Փոխել կապուկը կախված գրառման տեսակից
nl: Set veranderen op basis van aantekeningstype
pl: Zmień talię na podstawie typu notatki
pt_br: Mudar baralho dependendo do tipo de nota
ru: Изменить колоду в зависимости от типа записи
sk: Zmeniť balíček podľa typu poznámky
uk: Змінити колоду в залежності від типу нотатки

source: Changed
ca: Canviat

source: Changes below will affect the %(cnt)d note that uses this card type.
ca: Aquests canvis afectaran a %(cnt)d nota que està utilitzant aquest tipus de targueta.

source: Changes will take effect when Anki is restarted.
ar: ستجري التغييرات عند إعادة تشغيل أنكي.
ca: Els canvis tindran efecte quen l'Anki es reiniciï
cs: Změny se projeví po restartování Anki.
de: Änderungen werden nach einem Neustart von Anki wirksam.
eo: Ŝanĝoj efikos post relanĉo de Anki.
es: Los cambios tendrán efecto cuando Anki se reinicie
fr: Les changements seront effectifs au redémarrage de Anki.
ga_ie: Tiocfaidh na athruithe i bhfeidhm nuair a atosófar Anki.
he: השינויים ייכנסו לתוקף כאשר Anki יותחל מחדש.
hu: A módosítások akkor lépnek érvénybe, amikor az Anki újraindult.
hy_am: Փոփոխությունները կազդեն Anki-ն վերամեկնարկելիս:
nl: De wijzigingen treden in werking wanneer Anki opnieuw wordt opgestart.
pl: Zmiany będą miały skutek po ponownym uruchomieniu Anki
pt_br: As alterações surtirão efeito quando o Anki for reiniciado.
ru: Изменения вступят в силу при перезапуске Anki.
sk: Zmeny sa prejavia po reštartovaní Anki.
uk: Зміни застосуються після перезавантаження Anki.

source: Changes will take effect when you restart Anki.
ar: ستجري التغييرات عند إعادة تشغيل أنكي.
ca: Els canvis tindran efecte quan reiniciis Anki.
cs: Změny se projeví až po restartování Anki.
de: Die Änderungen werden nach einem Neustart von Anki wirksam.
eo: Ŝanĝoj efikos post relanĉo de Anki.
es: Los cambios se aplicarán cuando reinicies Anki.
fr: Les modifications prendront effet au redémarrage d'Anki.
ga_ie: Tiocfaidh na athruithe i bhfeidhm nuair a atosófar Anki.
he: השינויים ייכנסו לתוקף כשתתחיל את Anki מחדש.
hu: A módosítások akkor lépnek érvénybe, amikor újraindítja az Ankit.
hy_am: Փոփոխությունները կկատարվեն Anki-ն վերամեկնարկելուց հետո:
nl: De wijzigingen treden in werking wanneer u Anki opnieuw opstart.
pl: Zmiany będą miały skutek kiedy ponownie uruchomisz Anki.
pt_br: As alterações serão aplicadas depois que você reiniciar o Anki.
ru: Изменения вступят в силу при перезапуске Anki.
sk: Zmeny sa prejavia až po reštartovaní Anki.
uk: Зміни застосуються коли Ви перезавантажинти Anki.

source: Check &Media...
ar: فحص ال&وسائط...
bg: Проверка на медийните файлове
ca: Comprovar &multimèdia...
cs: Zkontrolovat &média...
de: &Medien überprüfen…
eo: Kontroli &aŭdovidaĵojn
es: Comprobar &multimedia...
eu: Egiaztatu &Media
fr: Vérifier les &médias...
ga_ie: Seiceáil &Meáin...
gl: Comprobar &Medios
he: בדוק &מדיה...
hu: &Média ellenőrzése...
hy_am: Ստուգել &մեդիան...
nl: Controleer &media...
pl: Sprawdź &pliki...
pt_br: Verificar &Mídia...
ru: Проверить &медиафайлы...
sk: Kontrola &médií...
uk: Перевірити &медіа-файли...

source: Check for Updates
ar: تحقق من وجود تحديثات
ca: Comprova si hi ha actualitzacions
cs: Zkontrolovat aktualizace
de: Auf Aktualisierungen überprüfen
eo: Serĉi ĝisdatigojn
es: Comprobar actualizaciones
eu: Eguneraketak bilatu
fr: Vérifier les mises à jour
ga_ie: Seiceáil an bhfuil nuashonrú ann
he: בדוק אחר עדכונים
hu: Frissítések keresése
hy_am: Ստուգել արդիացումների առկայությունը
nl: Controleren op Updates
pl: Sprawdź dostępność aktualizacji
pt_br: Verificar se há atualizações
ru: Проверить обновления
sk: Skontrolovať aktualizácie
uk: Перевірити оновлення

source: Check the files in the media directory
ar: فحص الملفات في مجلد الوسائط
bg: Проверка на директорията с медийните файлове.
ca: Comprova els fitxers de la carpeta de fitxers multimèdia
cs: Zkontrolovat soubory v adresáři médií
de: Überprüfe die Dateien im Medienordner
eo: Kontroli la dosierojn en la aŭdovidaĵo-dosierujo
es: Comprobar los archivos en el directorio multimedia
eu: Egiaztatu edukien direktorioko fitxategiak
fr: Vérifier les fichiers dans le dossier des médias
ga_ie: Seiceáil na comhaid san fhillteán meán
gl: Comprobar os ficheiros no directorio multimedia
he: בדוק את הקבצים בתיקיית המדיה
hu: A médiamappában lévő fájlok ellenőrzése
hy_am: Ստուգել նիշքերը մեդիայի գրացուցակում
nl: Bestanden in de media-map controleren
pl: Sprawdź pliki w katalogu mediów
pt_br: Verificar arquivos na pasta de mídia
ru: Проверить файлы в медиакаталоге
sk: Skontrolovať súbory v priečinku médií
uk: Перевірити директорію з аудіо-візуальними файлами

source: Checking media...
ca: Comprovant madia...

source: Checking...
ar: يجري الفحص...
bg: Проверява се...
ca: S'està comprovant...
cs: Kontroluje se...
de: Überprüfung läuft …
eo: Kontrolado...
es: Comprobando…
eu: Egiaztatzen...
fr: Vérification...
ga_ie: Ag seiceáil...
gl: Comprobando...
he: בודק...
hu: Ellenőrzés...
hy_am: Ստուգում...
nl: Bezig met controleren...
pl: Sprawdzanie...
pt_br: Verificando...
ru: Проверяется...
sk: Kontrolujem...
uk: Перевірка…

source: Choose
ar: اختيار
bg: Избиране
ca: Tria
cs: Zvolit
de: Auswählen
eo: Elekti
es: Seleccionar
eu: Aukeratu
fr: Choisir
ga_ie: Roghnaigh
gl: Escoller
he: בחר
hu: Kiválasztás
hy_am: Ընտրել
nl: Kiezen
pl: Wybierz
pt_br: Escolher
ru: Выбрать
sk: Vybrať
uk: Вибрати

source: Choose Deck
ar: اختيار رزمة
bg: Избор на тесте
ca: Triar mall
cs: Vybrat Balík
de: Stapel wählen
eo: Elekti kartaron
es: Elegir mazo
eu: Aukeratu karta-sorta
fr: Choisir le paquet
ga_ie: Roghnaigh Paca
gl: Escoller feixe
he: בחר חפיסה
hu: Pakli kiválasztása
hy_am: Ընտրել կապուկը
nl: Set selecteren
pl: Wybierz talię
pt_br: Escolher Baralho
ru: Выбрать колоду
sk: Vybrať balíček
uk: Оберіть Колоду

source: Choose Note Type
ar: اختيار نوع ملحوظة
bg: Избор на тип за бележката
ca: Tria tipus de nota
cs: Vyber typ poznámky
de: Notiztyp wählen
eo: Elekti nototipon
es: Elegir tipo de nota
eu: Aukeratu nota-mota
fr: Choisir le type de note
ga_ie: Roghnaigh Cineál Nóta
gl: Escoller o tipo de nota
he: בחר סוג רשומה
hu: Jegyzettípus kiválasztása
hy_am: Ընտրել գրառման տեսակը
nl: Aantekeningstype selecteren
pl: Wybierz typ notatki
pt_br: Escolher Tipo de Nota
ru: Выбрать тип записи
sk: Vybrať typ poznámky
uk: Оберіть Тип Нотатки
