Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Your firewall or antivirus program is preventing Anki from creating a connection to itself. Please add an exception for Anki.
ar: جدار الحماية أو برنامج مكافحة الفيروسات الخاص بك يمنع أنكي من إنشاء اتصال. يرجى إضافة استثناء لأنكي.
ca: El teu tallafocs o antivirus esta impedint que Anki es conecti amb ell mateix. Sisplau, afegueix una excepció per a l'Anki.
cs: Váš firewall nebo antivirus program brání Anki vytvořit připojení. Prosím přidejte výjimku pro Anki.
de: Ihre Firewall oder Ihr Antivirusprogramm verhindert, dass Anki eine Verbindung zu sich selbst aufbauen kann. Bitte fügen Sie eine entsprechende Ausnahme für Anki hinzu.
eo: Via fajroŝirmilo aŭ senvirusigilo malhelpas Anki krei konekton al si mem. Bonvolu aldoni escepton por Anki.
es: Su cortafuegos o antivirus previene que Anki cree una conexión consigo mismo. Por favor añada una excepción para Anki
fr: Un pare-feu ou un antivirus empêche Anki de se connecter à lui-même. S.v.p. ajoutez une exception pour Anki.
ga_ie: Tá balla dóiteáin nó clár frithvíreas ag cur bac ar Anki ó nasc a dhéanamh leis féin. Cruthaigh eisceacht do Anki.
he: חומת האש או האנטי-וירוס מפריעים לתוכנה לפעול. אנא הוסף חריגה עבור Anki.
hu: Tűzfala vagy víruskereső programja nem teszi lehetővé az Anki számára, hogy kapcsolatot létesítsen önmagával. Kérjük, az érintett alkalmazásban vegye fel az Ankit a kivételek közé.
hy_am: Ձեր հրապատը կամ հակավիրուսային ծրագիրը չեն թողնում Anki-ին միացում հաստատել: Anki-ի համար բացառություն ավելացրեք այդ ծրագրերում:
nl: Uw firewall of antivirusprogramma verhindert dat Anki verbinding maakt met zichzelf. Gelieve een uitzondering te maken voor Anki.
pl: Zapora sieciowa lub program antywirusowy uniemożliwia Anki połączenie. Dodaj wyjątek dla Anki.
pt_br: Seu firewall ou antivírus não permite que o Anki crie uma conexão para si. Por favor, adicione uma exceção para o Anki.
ru: Антивирус или сетевой экран не позволяет Anki подключиться к самой себе. Добавьте Anki в исключения.
sk: Váš firewall alebo antivírusový program zabraňuje Anki vytvoriť spojenie so sebou. Prosím, vytvorte pre Anki výnimku.

source: [no deck]
ar: [لا رزمة]
bg: [няма тесте]
ca: [sense mall]
cs: [žádný balík]
de: [kein Stapel]
eo: [neniu kartaro]
es: [sin baraja]
eu: [karta-sortarik ez]
fr: (aucun paquet)
ga_ie: [gan paca]
gl: [sen feixe]
he: [אין חפיסות]
hu: [nincs pakli]
hy_am: [կապուկ չկա]
nl: [geen set]
pl: [brak talii]
pt_br: [sem baralho]
ru: [нет колоды]
sk: [žiaden balíček]
uk: [нема колоди]

source: backups
ar: نسخ احتياطية
bg: резервни копия
ca: còpies de seguretat
cs: zálohy
de: Sicherungskopien
eo: sekurkopiojn
es: copias de respaldo
eu: segurtasun kopiak
fr: sauvegardes
ga_ie: cúltacaí
gl: copias de seguranza
he: גיבויים
hu: megelőző változat másolata
hy_am: պահուստ
pl: kopii zapasowych
pt_br: cópias de segurança
ru: резервных копий
sk: záloh
uk: резервні копії

source: cards
ar: بطاقات
bg: карти
ca: targetes
cs: karty
de: Karten
eo: kartoj
es: tarjetas
eu: kartak
fr: carte(s)
ga_ie: cártaí
gl: tarxetas
he: כרטיסיות
hu: kártya
hy_am: քարտ
nl: kaarten
pl: kart
pt_br: cartões
ru: карточки
sk: kariet
uk: картки

source: cards from the deck
ar: بطاقات من الرزمة
bg: карти от тестето
ca: targetes del mall
cs: karty z balíku
de: Karten aus dem Stapel
eo: kartoj de la kartaro
es: tarjetas del mazo
eu: sortako kartak
fr: Les cartes du paquets
ga_ie: cártaí ón bpaca
gl: tarxetas do feixe
he: כרטיסים מהחפיסה
hu: kártyát a pakliból
hy_am: քարտ կապուկից
nl: kaarten van de set
pl: kart z talii
pt_br: cartões do baralho
ru: карточки из колоды
sk: kariet z balíčka
uk: картки з колоди

source: cards selected by
ar: بطاقة محددة حسب
ca: targetes seleccionades per
cs: karet setříděných podle
de: Karten, ausgewählt nach
eo: kartoj elektitaj laŭ
es: tarjetas seleccionadas por
eu: Kartak aukeratzeko irizpidea :
fr: cartes sélectionnées par
ga_ie: cártaí roghnaithe de réir
gl: tarxetas seleccionadas por
he: כרטיסים נבחרים לפי
hu: kártya, kiválasztásuk alapja:
hy_am: քարտով: Ընտրել ըստ՝
nl: kaarten geselecteerd door
pl: Wybrane karty:
pt_br: cartões selecionados por
ru: карт, выбранных
sk: kariet vybraných podľa
uk: картки, обрані за

source: collection
ar: مجموعة
bg: колекцията
ca: col·lecció
cs: kolekce
de: Sammlung
eo: kolekto
es: colección
eu: bilduma
ga_ie: cnuasach
gl: colección
he: אוסף
hu: gyűjtemény
hy_am: հավաքածու
nl: collectie
pl: kolekcja
pt_br: coleção
ru: коллекция
sk: zbierka
uk: колекція

source: days
ar: أيام
bg: дни
ca: dies
cs: dny/dní
de: Tage
eo: tagoj
es: días
eu: egunak
fr: jour(s)
ga_ie: lá
gl: días
he: ימים
hu: nap
hy_am: օր
nl: dagen
pl: dni
pt_br: dias
ru: дней
sk: dní
uk: днів

source: deck
ar: رزمة
bg: тесте
ca: mall
cs: balík
de: Stapel
eo: kartaro
es: mazo
eu: karta-sorta
fr: paquet
ga_ie: paca
gl: feixe
he: חפיסה
hu: pakli
hy_am: կապուկ
nl: set
pl: talia
pt_br: baralho
ru: пакет
sk: balíček
uk: колода

source: deck life
ar: مدى حياة الرزمة
bg: целия живот на тестето
ca: vida del mall
cs: stáří balíku
de: Stapel-Lebensdauer
eo: Ekde kreo
es: vida del mazo
eu: Sortko bizitza
fr: vie du paquet
ga_ie: saol an phaca
gl: vida do feixe
he: משך חיי חפיסה
hu: pakli élettartama
hy_am: ամբողջ ընթացքում
nl: levensduur set
pl: czas życia talii
pt_br: vida do baralho
ru: всё время
sk: existencia balíčka
uk: тривалість життя колоди

source: duplicate
ar: مكرر
bg: дубликат
ca: duplicat
cs: duplikát
de: doppelt
eo: duoblaĵo
es: duplicadas
eu: bikoiztua
fr: doublon
ga_ie: dúblach
gl: duplicado
he: שכפל
hu: másodpéldány
hy_am: կրկնօրինակ
nl: dubbel
pl: duplikat
pt_br: duplicata
ru: повтор
sk: duplikát
uk: дублікат

source: hide
ca: amaga

source: hours
ar: ساعة
bg: часа
ca: hores
cs: hodin
de: Stunden
eo: horoj
es: horas
eu: ordu
fr: heures
ga_ie: uaire
gl: horas
he: שעות
hu: óra
hy_am: ժամ
nl: uur
pl: godzin
pt_br: horas
ru: часов
sk: hodín
uk: годин

source: hours past midnight
ar: ساعة بعد منتصف الليل
bg: часа след полунощ
ca: hores passada la mitjanit
cs: hodin po půlnoci
de: Stunden nach Mitternacht
eo: horoj post noktomezo
es: horas pasada la medianoche
eu: gauerdiaren ondoko orduak
fr: heure(s) après minuit
ga_ie: uaire tar éis meán oíche
gl: horas pasada a medianoite
he: שעות לאחר חצות
hu: órával éjfél után
hy_am: ժամ հետո
nl: uur na middernacht
pl: godziny po północy
pt_br: horas além da meia-noite
ru: ч. после полуночи
sk: hodín po polnoci
uk: годин(и) після опівночі

source: in %s day
ca: en %s dia

source: in %s hour
ca: en %s hora

source: in %s minute
ca: rn %s minut

source: in %s month
ca: en %s mes

source: in %s second
ca: en %s segon

source: in %s year
ca: en %s any

source: lapses
ar: سقطات
ca: oblits
cs: chyb
de: Fehlschläge
eo: misrespondoj
es: olvidos
eu: denbora-tarteak
fr: faux pas
ga_ie: clistí
gl: períodos
he: שגיאות
hu: elakadás
hy_am: մոռացվածներ
nl: vergissingen
pl: pomyłek
pt_br: falhas
ru: забываний
sk: zabudnutí
uk: невдачі

source: less than 0.1 cards/minute
ca: menys de 0,1 targetes/minut

source: mapped to <b>%s</b>
ar: مُوزع إلى <b>%s</b>
ca: mapejat a <b>%s</b>
cs: přiřazeno na <b>%s</b>
de: abgebildet auf <b>%s</b>
eo: mapita al <b>%s</b>
es: asignado a <b>%s</b>
eu: lotuta <b> %s</b>
fr: associé à <b>%s</b>
ga_ie: mapáilte go <b>%s</b>
gl: asignado a <b>%s</b>
he: ממופה ל-<b>%s</b>
hu: hozzárendelve ehhez: <b>%s</b>
hy_am: արտապատկերել <b>%s</b>
nl: gekoppeld aan <b>%s</b>
pl: odwzorowane na <b>%s</b>
pt_br: mapeado para <b>%s</b>
ru: отображать на <b>%s</b>
sk: priradené k <b>%s</b>
uk: відображувати на <b>%s</b>

source: mapped to <b>Tags</b>
ar: مُوزع إلى <b>وسوم</b>
ca: mapejat a <b>Etiquetes</b>
cs: přiřazeno na <b>Štítky</b>
de: abgebildet auf <b>Schlagworte</b>
eo: mapita al <b>Etikedoj</b>
es: asignado a <b>Etiquetas</b>
eu: lotuta <b>Etiketeekin</b>
fr: associé à <b>Marqueurs</b>
ga_ie: mapáilte go <b>Clibeanna</b>
gl: asignado a <b>etiquetas</b>
he: ממופה ל-<b>תגיות</b>
hu: hozzárendelve ehhez: <b>Címkék</b>
hy_am: արտապատկերել <b>պիտակներ</b>
nl: gekoppeld aan <b>Tags</b>
pl: odwzorowane na <b>etykiety</b>
pt_br: <b>Etiquetas</b> mapeadas
ru: отображать на <b>метки</b>
sk: priradené k <b>Štítky</b>
uk: співставлено з <b>мітками</b>

source: minutes
ar: دقيقة
bg: минути
ca: minuts
cs: minut
de: Minuten
eo: minutoj
es: minutos
eu: minutu
ga_ie: nóiméad
gl: minutos
he: דקות
hu: perc
hy_am: րոպե
nl: minuten
pl: minut
pt_br: minutos
ru: мин.
sk: minút
uk: хвилин(и)

source: mo
ar: ش
bg: м
ca: mes
cs: měs
es: mes
eu: hl
ga_ie: mí
gl: meses
he: חודשים
hu: hó
hy_am: ամիս
nl: ma
pl: mc
pt_br: m.
ru: мес.
sk: mes
uk: міс

source: reviews
ar: مراجعات
bg: прегледи
ca: repassos
cs: opakování
de: Wiederholungen
eo: ripetoj
es: repasos
eu: berrikuspenak
fr: révisions
ga_ie: léirmheasanna
gl: repasos
he: חזרות
hu: ismétlés
hy_am: կրկնություն
nl: herhalingen
pl: powtórek
pt_br: revisões
ru: повторений
sk: opakovaní
uk: повторення

source: seconds
ar: ‏‏ثوانِ
bg: секунди
ca: segons
cs: sekund
de: Sekunden
eo: sekundoj
es: segundos
eu: segundo
fr: secondes
ga_ie: soicind
gl: segundos
he: שניות
hu: másodperc
hy_am: վայրկյան
nl: seconden
pl: sekund
pt_br: segundos
ru: секунд
sk: sekúnd
uk: секунд(и)

source: stats
ar: إحصائيات
bg: статистика
ca: estadístiques
de: Statistik
eo: statistikoj
es: estadísticas
eu: estatistikak
fr: statistiques
ga_ie: staitisticí
gl: estatísticas
he: סטטיסטיקה
hu: statisztikák
hy_am: վիճակագրություն
nl: statistieken
pl: statystyki
pt_br: estatísticas
ru: статистика
sk: stat
uk: статистика

source: this page
ca: aquesta pàgina

source: whole collection
ar: كل المجموعة
bg: цялата колекция
ca: tota la col·lecció
cs: celá sbírka
de: komplette Sammlung
eo: tuta kolekto
es: toda la colección
eu: bilduma osoa
fr: toute la collection
ga_ie: an cnuasach ar fad
gl: toda a colección
he: כלל המאגר
hu: teljes gyűjtemény
hy_am: ամբողջ հավաքածուն
nl: volledige collectie
pl: cała kolekcja
pt_br: coleção completa
ru: вся коллекция
sk: celá zbierka
uk: вся колекція

source: Install from file...
ar: تنصيب من ملف...
cs: Instalovat ze souboru...
de: Aus Datei installieren....
eo: Instali el dosiero...
es: Instalar desde archivo…
fr: Installer à partir d’un fichier...
ga_ie: Suiteáil ó chomhad...
he: התקנה מקובץ...
hu: Telepítés fájlból ...
hy_am: Տեղադրել նիշքից...
nl: Installeer vanuit bestand...
pl: Zainstaluj z pliku...
pt_br: Instalar de um arquivo...
ru: Установить из файла...
sk: Inštalovať zo súboru...
uk: Встановлення з файлу…

source: Config
ar: إعداد
cs: Nastavení
de: Konfiguration
eo: Agordo
es: Configuración
eu: Konfig
ga_ie: Cumraíocht
he: הגדר
hu: Beállítás
hy_am: Կազմաձևել
nl: Configuratie
pl: Konfiguracja
pt_br: Configurar
ru: Конфигурация
sk: Nastavenia
uk: Налашт.

source: &Notes
ar: &ملحوظات
cs: Poz&námky
de: &Notizen
eo: &Notoj
es: &Notas
eu: &Oharrak
ga_ie: &Nótaí
gl: Notas
he: &רשומות
hu: &Jegyzetek
hy_am: &Գրառումներ
nl: &Aantekeningen
pl: &Notatki
pt_br: &Notas
ru: &Записи
sk: Poz&námky
uk: &Нотатки

source: &Info...
ar: &معلومات...
eo: &Informo...
eu: &Informazioa...
ga_ie: &Eolas...
he: &מידע...
hu: &Információ...
hy_am: &Տեղեկություններ...
pl: &Informacje...
pt_br: &Informação...
ru: &Инфо...
sk: &Informácie...
uk: &Інфо...

source: Orange Flag
ar: مؤشر برتقالي
cs: Oranžový příznak
de: orange Markierung
eo: Oranĝkolora flago
es: Marca Naranja
fr: Marqueur orange
ga_ie: Brat oráiste
he: דגל כתום
hu: Megjelölés naranccsal
hy_am: Նարնջագույն դրոշ
nl: Oranje vlag
pl: Pomarańczowa flaga
pt_br: Marcador Laranja
ru: Оранжевый флаг
sk: Oranžový príznak
uk: Помаранчевий прапорець

source: Lapses
ar: سقطات
cs: Chyby
de: Fehlschläge
eo: Misrespondoj
es: Olvidos
eu: Hutsegiteak
fr: Echecs
ga_ie: Clistí
gl: Períodos
he: שגיאות
hu: Elakadások
hy_am: Մոռացված
nl: Vergissingen
pl: Pomyłki
pt_br: Falhas
ru: Забытые
sk: Zabudnuté
uk: Невдачі

source: Include HTML and media references
ar: تضمين HTML ومراجع الوسائط
cs: Zahrnout HTML a odkazy na média
de: HTML und Verweise auf Mediendateien miteinbeziehen
eo: Inkluzivi HTML kaj aŭdovidaĵajn referencojn
es: Incluir referencias a HTML y archivos multimedia
fr: Inclure des références HTML et médiatiques
ga_ie: Cuir HTML agus tagairt meán san áireamh
he: כלול HTML והפניות מדיה
hu: HTML-lel és média-hivatkozásokkal együtt
hy_am: Ներառել HTML և մեդիա հղումները
nl: HTML en media referenties bijvoegen
pl: Dołącz HTML i odnośniki do plików
pt_br: Incluir HTML e referências de mídia
ru: Вместе с HTML и ссылками на медиафайлы
sk: Zahrnúť HTML a odkazy na médiá
uk: Включити HTML і медіа посилання

source: Anki
ar: أنكي
eo: Ankio

source: mins
ar: دقيقة
bg: мин.
cs: minut
de: Min.
eo: minutoj
eu: minutu
fr: minute(s)
ga_ie: nóim
he: דקות
hu: perc
hy_am: րոպե
nl: minuten
pl: minut
pt_br: minutos
ru: мин.
sk: min
uk: хвилин(а)

source: Scheduling
ar: إعادة جدولة
cs: Plánování
de: Neu planen
es: Programación
ga_ie: Ag Sceidealú
he: תזמון
pl: Planowanie
pt_br: Agendamento
ru: Расписание

source: Periodically sync media
ar: مزامنة الوسائط من وقت لآخر
cs: Pravidelně synchronizovat multimédia
de: Medien regelmäßig synchronisieren
es: Sincronizar archivos multimedia periódicamente
ga_ie: Sionc meáin go tréimhsiúil
he: סינכרון מדיה תקופתי
pl: Synchronizuj okresowo pliki
pt_br: Sincronizar mídia periodicamente
ru: Периодические синхронизировать медиаданные

source: You can restore backups via File>Switch Profile.
ar: تستطيع استعادة النسخ الاحتياطية من خلال ملف>تبديل الملف الشخصي.
cs: Můžete obnovit ze zálohy přes Soubor > Přepnout profil.
de: Sie können eine Sicherungskopie über den Menüpunkt Datei>"Profil wechseln" wiederherstellen
eo: Vi povas rekrei sekurkopion per la menuero Dosiero>Ŝanĝi profilon
es: Puedes restaurar copias de seguridad con Archivo>Cambiar perfil.
fr: Vous pouvez restaurer les sauvegardes en passant par Fichier > Changer de compte.
ga_ie: Chun cúltacaí a thabhairt ar ais: Comhad>Athraigh Próifíl
he: באפשרותך לשחזר מגיבוי דרך קובץ>החלף פרופיל.
hu: A biztonsági mentéseket visszaállíthatja a Fájl> Profilváltás menüponttal.
nl: U kunt back-ups herstellen via Bestand > Profiel omschakelen.
pl: Możesz przywrócić kopie zapasowe poprzez Plik>Przełącz profil.
pt_br: Você pode restaurar cópias de seguranças em Arquivo>Mudar Perfil.
ru: Вы можете восстановить резервную копию через «Файл» — «Сменить профиль».
sk: Môžete obnoviť zo zálohy pomocou Súbor>Prepnúť profil.

source: Notes found in file: %d
ar: عدد الملحوظات الموجودة في الملف: %d
cs: Poznámky nalezené v souboru: %d
de: Notizen gefunden in Datei: %d
eo: Notoj, kiuj estas trovitaj en la dosiero: %d
es: Notas encontradas en el archivo: %d
fr: Notes trouvées dans fichier: %d
ga_ie: Nótaí sa chomhad: %d
he: רשומות נמצאו בקובץ: %d
hu: Megjegyzések a fájlban: %d
hy_am: Հետևյալ նիշքում գտնված գրառումները՝ %d
nl: Aantekeningen gevonden in bestand: %d
pl: Notatki znalezione w pliku: %d
pt_br: Notas encontradas no arquivo: %d
ru: Записи, найденные в файле: %d
sk: Poznámky nájdené v súbore: %d
uk: Записи знайдені в файлі: %d

source: Notes that could not be imported as note type has changed: %d
ar: الملحوظات التي لا يمكن استيرادها لأن نوع الملحوظة قد تغيّر: %d
cs: Poznámky, které nemohly být importovány, protože se změnil typ poznámky: %d
de: Notizen, die nicht importiert werden konnten, weil sich der Notiztyp geändert hat: %d
eo: Notoj, kiuj ne estas enportebla, ĉar la nototipo ŝanĝiĝis: %d
es: Notas que no pudieron importarse debido a un cambio de tipo: %d
fr: Notes ne pouvant pas être importées car le type de note a changé : %d
ga_ie: Nótaí nár iompórtáladh de bharr athrú cló-aghaidhe: %d
he: רשומות שלא יובאו משום שסוג הרשומה השתנה: %d
hu: Jegyzetek, amelyeket nem lehetett importálni, mert a jegyzettípus megváltozott: %d
hy_am: Գրառումներ, որոնք չստացվեց ներմուծել, քանի որ գրառման տեսակը փոխվել է՝ %d
nl: Aantekeningen die niet konden worden geïmporteerd omdat het type aantekening gewijzigd is: %d
pl: Notatki niezaimportowane, gdyż zmienił się typ notatki: %d
pt_br: Notas que não pudiam ser importadas conforme o tipo de nota foram alteradas: %d
ru: Записи, которые не импортированы, потому что изменился их тип: %d
sk: Poznámky, ktoré nebolo možné importovať, pretože sa zmenil typ poznámky: %d
uk: Записи не імпортовано через зміну їх типу: %d

source: Notes updated, as file had newer version: %d
ar: عدد الملحوظات المحدثة لأن الملف له إصدار أحدث: %d
cs: Poznámky aktualizovány, protože soubor měl novější verzi: %d
de: Aktualisierte Notizen, da die Datei eine neuere Version ist: %d
eo: Notoj estas ĝisdatigitaj, ĉar dosiero havas pli novan version: %d
es: Notas actualizadas; existía una nueva versión del archivo: %d
fr: Notes mises à jour car le fichier avait une version plus récente : %d
ga_ie: Nótaí nuashonraithe (leagan níos úire sa chomhad): %d
he: רשומות שהתעדכנו, מפני שהקובץ בגירסה חדשה יותר: %d
hu: A jegyzetek frissítve, mivel a fájl újabb verziójú volt: %d
hy_am: Գրառումներ, որոնք թարմացվել են, քանի որ նիշքը ավելի նոր տարբերակներ էին պարունակում՝ %d
nl: Aantekeningen bijgewerkt, omdat bestand een nieuwere versie had: %d
pl: Notatki zaktualizowane nowszą wersją z pliku: %d
pt_br: Notas atualizadas, pois o arquivo tinha uma versão mais recente: %d
ru: Записи, которые обновлены: %d
sk: Poznámky aktualizované, pretože súbor bol v novšej verzii: %d
uk: Записи оновлено, як файл новішої версії: %d

source: Notes added from file: %d
ar: عدد الملحوظات المضافة من الملف: %d
cs: Poznámky přidané ze souboru: %d
de: Notizen hinzugefügt von Datei: %d
eo: Notoj, kiuj estas aldonitaj de la dosiero: %d
es: Notas añadidas desde el archivo: %d
fr: Notes ajoutées depuis fichier : %d
ga_ie: Nótaí nua ó chomhad: %d
he: רשומות נוספו מקובץ: %d
hu: Megjegyzések a fájlból hozzáadva: %d
hy_am: Հետևյալ նիշքից ավելացված գրառումները՝ %d
nl: Aantekeningen toegevoegd vanuit bestand: %d
pl: Notatki dodane z pliku: %d
pt_br: Notas adicionadas do arquivo: %d
ru: Записи, добавленные из файла: %d
sk: Poznámky pridané zo súboru: %d
uk: Записи додані з файлу: %d

source: Notes skipped, as they're already in your collection: %d
ar: عدد الملحوظات المتخطاة لكونها موجودة في مجموعتك: %d
cs: Přeskočené poznámky, které jsou již v kolekci: %d
de: Notizen übersprungen, da sich diese bereits in folgender Sammlung befinden: %d
eo: Notoj estas preterpasitaj, ĉar ili jam troviĝas en via kolekto: %d
es: Se han omitido las notas porque ya se encuentran en tu colección: %d
fr: Notes sautées car elles sont déjà dans votre collection : %d
ga_ie: Nótaí a bhí sa chnuasach cheana féin: %d
he: רשומות שדולגו, מפני שהן כבר קיימות באוסף שלך: %d
hu: A jegyzetek kihagyásra kerültek, mivel már szerepelnek a gyűjteményben: %d
hy_am: Հավաքածուի մեջ արդեն առկա և այդ պատճառով հիմա բաց թողնված գրառումներ՝ %d
nl: Aantekeningen overgeslagen, omdat ze al in je collectie zijn: %d
pl: Notatki pominięte, gdyż są już w kolekcji: %d
pt_br: Notas ignoradas, pois já estão em sua coleção: %d
ru: Пропущенные записи, которые уже есть в коллекции: %d
sk: Preskočené poznámky, ktoré už sú v zbierke: %d
uk: Записи пропущено, оскільки вже є в колекції: %d

source: Skipped
ar: مُتخطَّى
cs: Přeskočeno
de: Übersprungen
eo: Preterpasita
es: Saltado
fr: Passée
ga_ie: Fágtha ar lár
he: דולג(ו)
hu: Kihagyva
hy_am: Բաց թողնված
nl: Overgeslagen
pl: Pominięte
pt_br: Ignorado
ru: Пропущено
sk: Preskočené
uk: Пропущені

source: Identical
ar: مطابق
cs: Totožný
de: Identisch
eo: Identa
es: Idéntico
fr: Identique
ga_ie: Mar an gcéanna
he: זהה
hu: Megegyező
hy_am: Նույն
nl: Identiek
pl: Identyczne
pt_br: Idêntico
ru: Одинаковые
sk: Totožný
uk: Тотожні

source: (%s correct)
ar: (%s صحيح)
bg: (%s верни)
cs: (%s správně)
de: (%s richtig)
eo: (%s ĝusta)
es: (%s correctas)
eu: (%s zuzenak)
fr: (%s correctes)
ga_ie: (%s ceart)
gl: (%s correctas)
he: (%s נכון)
hu: (%s helyes)
hy_am: (%s ճիշտ)
nl: (%s juist)
pl: (%s poprawnych)
pt_br: (%s certo)
ru: (%s верных)
sk: (%s správne)
uk: (%s правильно)

source: Total
ar: إجمالي
bg: Общо
cs: Celkem
de: Gesamt
eo: Sumo
eu: Guztira
ga_ie: Iomlán
he: סך-הכל
hu: Összesen
hy_am: Ընդհանուր
nl: Totaal
pl: Razem
ru: Всего
sk: Celkom
uk: Разом

source: Intervals
ar: فواصل زمنية
bg: Интервали
cs: Intervaly
de: Intervalle
eo: Intertempoj
es: Intervalos
eu: Tarteak
fr: Intervalles
ga_ie: Eatraimh
gl: Intervalos
he: מרווחי-זמן
hu: Időközök
hy_am: Ժամանակամիջոցներ
nl: Intervallen
pl: Przerwy
pt_br: Intervalos
ru: Интервалы
sk: Intervaly
uk: Інтервали

source: 4AM
ar: 4 صباحًا
bg: 4 ч.
de: 4 Uhr
eo: 4 atm
fr: 4 h
hu: éjjel 4

source: 10AM
ar: 10 صباحًا
bg: 10 ч.
de: 10 Uhr
eo: 10 atm
fr: 10 h
hu: de. 10

source: 4PM
ar: 4 مساءً
bg: 16 ч.
de: 16 Uhr
eo: 4 ptm
fr: 16 h
hu: du. 4

source: 10PM
ar: 10 مساءً
bg: 22 ч.
de: 22 Uhr
eo: 10 ptm
fr: 22 h
hu: este 10

source: 3AM
ar: 3 صباحًا
bg: 3 ч.
de: 3 Uhr
eo: 3 atm
fr: 3 h
hu: éjjel 3

source: d
ar: ي
bg: д
cs: dní
de: T
eo: t
eu: eg
fr: j
ga_ie: l
he: ימים
hu: n
hy_am: օր
ru: д.
sk: dní
uk: дн

source: w
ar: أ
bg: с.
cs: týdnů
eo: s
es: s
eu: a
fr: sem
ga_ie: seachtaine
gl: sem
he: שבועות
hu: hét
hy_am: շ.
pl: t
pt_br: sem.
ru: нед.
sk: týždňov
uk: т

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
cs: Zkopírováno do schránky
de: In die Zwischenablage kopiert
eo: Kopiita en la tondujon
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
ga_ie: Cóip curtha sa ghearrthaisce
he: הועתק ללוח
hu: Átmásolva a vágólapra
hy_am: Պատճենվեց սեղմատախտակի մեջ
nl: Gekopieerd naar klembord
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ru: Скопировано в буфер обмена
sk: Skopírované do schránky
uk: Скопійовано до буфера обміну

source: Copy Debug Info
ar: نسخ معلومات التصحيح
cs: Zkopírovat ladicí informace
de: Debug-Informationen kopieren
eo: Kopii sencimigo-informon
es: Copiar información de depuración
fr: Copier les informations de débogage
ga_ie: Cóipeáil sonraí dífhabhtaigh
he: העתק מידע ניפוי שגיאות
hu: Hibakeresési információ másolása
hy_am: Պատճենել վրիպազերծման տվյալները
nl: Kopieer debug-informatie
pl: Skopiuj informację diagnostyczną
pt_br: Copiar informações de depuração
ru: Копировать отладочную информацию
sk: Skopírovať informácie pre ladenie
uk: Скопіювати інформацію налагодження

source: The following add-ons are incompatible with %(name)s and have been disabled: %(found)s
ar: الإضافات التالية غير متوافقة مع %(name)s وتم إيقافها: %(found)s
cs: Následující doplňky nejsou kompatibilní s %(name)s a byly zakázány: %(found)s
de: Die folgenden Erweiterungen sind inkompatibel mit %(name)s und wurden deaktiviert: %(found)s
eo: La jenaj aldonaĵoj malkongruas kun %(name)s kaj estis malvalidigitaj: %(found)s
es: Los siguientes complementos son incompatibles con %(name)s y se han desactivado: %(found)s
fr: Les greffons suivants sont incompatibles avec %(name)s et ont été désactivés : %(found)s
ga_ie: Díchumasaíodh na breiseán seo (nach n-oibríonn in éineacht le %(name)s ): %(found)s
he: התוספים הבאים אינם תואמים עם %(name)s ולכן הושבתו: %(found)s
hu: A következő kiegészítők nem kompatibilisek a %(name)s névvel és le vannak tiltva: %(found)s
nl: De volgende add-ons zijn niet compatibel met %(name)s en werden uitgeschakeld: %(found)s
pl: Następujące dodatki są niekompatybilne z %(name)s i zostały wyłączone: %(found)s
pt_br: As seguintes extensões são incompatíveis com %(name)s e foram desativadas: %(found)s
ru: Дополнения, несовместимые с %(name)s, были отключены: %(found)s
sk: Nasledujúce doplnky nie sú kompatibilné s %(name)s a boli vypnuté: %(found)s
uk: Наступні доповнення не сумісні з %(name)s і було відключено: %(found)s
