Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Enter new card position (1...%s):
ar: أدخل موضع البطاقة الجديد (1...%s):
bg: Въведете нова позиция за картата (1..%s)
ca: Entra la nova posició de la targeta (1...%s):
cs: Pozice nové karty (1...%s)
de: Neue Kartenposition eingeben (1 … %s):
eo: Entajpu novan kartopozicion (1...%s):
es: Introduce la nueva posición de la tarjeta (1...%s):
eu: karta berriaren lekua sartu (1.. %s):
fr: Entrez la position de la carte (1…%s) :
ga_ie: Áit do chárta nua (1...%s):
gl: Introduza a nova posición da tarxeta (1...%s):
he: הכנס מיקום כרטיס חדש (1...%s):
hu: Adja meg az új kártya sorrendi helyét (1–%s.):
hy_am: Մուտքագրեք քարտի նոր տեղավորությունը (1...%s)՝
nl: Nieuwe kaartpositie (1...%s):
pl: Wprowadź nową pozycję karty (1...%s):
pt_br: Digite a nova posição do cartão (1...%s):
ru: Введите позиция новых карточек (1...%s):
sk: Zadajte pozíciu novej karty (1...%s):
uk: Введіть нову позицію картки (1...%s):

source: Enter tags to add:
ar: أدخل الوسوم التي تريد إضافتها:
bg: Въведете етикети за добавяне:
ca: Entreu les etiquetes que voleu afegir:
cs: Zadejte štítky k přidání:
de: Folgende Schlagworte hinzufügen:
eo: Entajpu aldonotajn etikedojn:
es: Introduce las etiquetas a añadir:
eu: Etiketak sartu eransteko
fr: Saisir le(s) marqueurs(s) à ajouter :
ga_ie: Clibeanna nua le cur leis:
gl: Introduza as etiquetas que se engadiran:
he: הזן תגיות להוספה:
hu: Hozzáadandó címkék:
hy_am: Մուտքագրեք ավելացվելիք պիտակները՝
nl: Voer nieuwe tags in:
pl: Wpisz etykiety do dodania:
pt_br: Digite as etiquetas a adicionar:
ru: Введите метки для добавления:
sk: Pridajte štítky:
uk: Введіть мітки, які треба додати до виділених карток

source: Enter tags to delete:
ar: أدخل الوسوم التي تريد حذفها:
bg: Въведете етикети за изтриване:
ca: Entreu les etiquetes que voleu suprimir:
cs: Zadejte štítky k odstranění:
de: Folgende Schlagworte löschen:
eo: Entajpu forigotajn etikedojn:
es: Introduce las etiquetas a eliminar:
eu: Sartu ezabatzeko etiketak
fr: Supprimer via les marqueurs :
ga_ie: Clibeanna le scriosadh:
gl: Introduza as etiquetas que se eliminarán:
he: הזן תגיות למחיקה:
hu: Törlendő címkék:
hy_am: Մուտքագրեք ջնջվելիք պիտակները՝
nl: Voer te verwijderen tags in:
pl: Wpisz etykiety do usunięcia:
pt_br: Digite as etiquetas a apagar:
ru: Введите метки для удаления:
sk: Zadajte štítky, ktoré chcete odstrániť:
uk: Введіть мітки для видалення з виділених карток

source: Error downloading <i>%(id)s</i>: %(error)s
ar: حدث خطأ عند تنزيل <i>%(id)s</i>: %(error)s
ca: Error al descargar <i>%(id)s</i>: %(error)s
cs: Chyba při stahování <i>%(id)s</i>: %(error)s
de: Fehler beim Herunterladen von <i>%(id)s</i>: %(error)s
es: Error al descargar <i>%(id)s</i>: %(error)s
fr: Erreur en téléchargeant <i>%(id)s</i> : %(error)s
ga_ie: Botún ag íoslódáil <i>%(id)s</i>: %(error)s
he: שגיאה בהורדה <i>%(id)s</i>: %(error)s
hu: Hiba történt a letöltéskor <i>%(id)s</i>: %(error)s
pl: Błąd przy pobieraniu <i>%(id)s</i>: %(error)s
pt_br: Erro ao baixar <i>%(id)s</i>: %(error)s
ru: Ошибка при загрузке <i>%(id)s</i>: %(error)s
sk: Chyba pri sťahovaní <i>%(id)s</i>: %(error)s
uk: Помилка завантаження <i>%(id)s</i>: %(error)s

source: Error during startup: %s
ar: حدث خطأ عند البدء: %s
bg: Грешка при стартирането: %s
ca: Error a l'inici: %s
cs: Chyba při spuštění: %s
de: Fehler beim Start: %s
eo: Eraro dum lanĉo: %s
es: Error al iniciar: %s
eu: Abiarazteko akatsa: %s
fr: Erreur au démarrage : %s
ga_ie: Botún i rith tosú: %s
gl: Produciuse un erro ao iniciar: %s
he: שגיאה בעת הפעלה: %s
hu: Hiba a program indítása során: %s
hy_am: Մեկնարկման սխալ՝ %s
nl: Fout tijdens opstarten: %s
pl: Błąd podczas uruchamiania: %s
pt_br: Erro durante a inicialização: %s
ru: Ошибка при запуске: %s
sk: Chyba pri spustení: %s
uk: Помилка під час запуску: %s

source: Error establishing a secure connection. This is usually caused by antivirus, firewall or VPN software, or problems with your ISP.
ca: S'ha produït un error mentre s'establia una connexió segura. Això està normalment causat per un antivirus, tallafocs, VPN o problemes amb el teu ISP.

source: Error executing %s.
ar: حدث خطأ عند تنفيذ %s.
bg: Грешка при изпълнението на %s.
ca: S'ha produït un error en executar %s.
cs: Chyba při vykonávání %s.
de: Fehler beim Ausführen von %s.
eo: Eraro dum la plenumo de %s.
es: Error al ejecutar %s.
eu: Errorea %s exekutatzean.
fr: Problème à l’exécution de %s.
ga_ie: Botún ag déanamh %s.
gl: Produciuse un erro ao executar %s.
he: שגיאה התרחשה בעת הפעלת %s.
hu: Hiba ennek végrehajtása során: %s
hy_am: %s կատարման սխալ:
nl: Fout bij uitvoeren %s.
pl: Błąd podczas wykonywania %s.
pt_br: Erro ao executar %s.
ru: Ошибка выполнения %s.
sk: Chyba pri vykonávaní %s.
uk: Помилка виконання %s.

source: Error running %s
ar: حدث خطأ عند تشغيل %s
bg: Грешка при изпълнението на %s
ca: S'ha produït un error en executar %s
cs: Chyba při běhu %s
de: Fehler beim Ausführen von %s
eo: Eraro dum la rulo de %s.
es: Error al ejecutar %s
eu: Errorea %s martxan jartzean
fr: Problème à l’exécution de %s
ga_ie: Botún ag déanamh %s
gl: Produciuse un erro executando %s.
he: שגיאה התרחשה בעת הרצת %s
hu: Hiba %s futtatásakor
hy_am: %s գործարկելու սխալ
nl: Fout bij uitvoeren van %s
pl: Błąd uruchamiania %s
pt_br: Erro ao executar %s
ru: Ошибка при работе %s
sk: Chyba pri behu %s
uk: Помилка запуску %s

source: Export
ar: تصدير
bg: Експортиране
ca: Exporta
cs: Exportovat
de: Exportieren
eo: Elporti
es: Exportar
eu: Esportatu
fr: Exporter
ga_ie: Easpórtáil
gl: Exportar
he: ייצוא
hu: Exportálás
hy_am: Արտահանել
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
sk: Exportovať
uk: Експорт колоди в інший формат

source: Export...
ar: تصدير....
bg: Експортиране...
ca: Exporta...
cs: Exportovat...
de: Exportieren …
eo: Elporti...
es: Exportar...
eu: Esportatu...
fr: Exporter...
ga_ie: Easpórtáil...
gl: Exportar...
he: ייצוא...
hu: Exportálás…
hy_am: Արտահանել...
nl: Exporteren...
pl: Eksportuj...
pt_br: Exportar...
ru: Экспортировать...
sk: Exportovať...
uk: Експорт ...

source: Exported %d media file
ar: صُدر %d ملف وسائط
bg: %d медиен файл беше експортиран.
ca: %d Arxiu multimèdia exportat.
cs: Exportován %d soubor médií
de: %d exportierte Mediendatei
eo: %d aŭdovidaĵo estas elportita
es: %d archivo multimedia exportado
eu: euskarri fitxategi esportatua %d
fr: %d fichier exporté
ga_ie: %d comhad meáin easpórtáilte
he: %d קובץ מדיה יוצא
hu: %d médiafájl exportálva
hy_am: Արտահանվեց %d մեդիա նիշքը
nl: Geëxporteerde %d mediabestand
pl: Wyeksportowano %d plik
pt_br: Exportados %d arquivos de mídia
ru: Экспортирован %d медиафайл
sk: Exportovaných %d multimediálnych súborov
uk: Експортовано %d медіафайли

source: Field <b>%d</b> of file is:
ar: الحقل رقم <b>%d</b> من الملف هو:
bg: <b>%d</b> поле от файла е:
ca: El camp <b>%d</b> del fitxer és:
cs: Pole <b>%d</b> souboru je:
de: Feld <b>%d</b> der Datei ist:
eo: Kampo <b>%d</b> de dosiero estas:
es: El campo <b>%d</b> del archivo es:
eu: filtxategiko <b>%d</b> eremua da :
fr: Le champ <b>%d</b> du fichier est :
ga_ie: Is é réimse <b>%d</b> den chomhad ná:
gl: O campo <b>%d</b> do ficheiro é:
he: שדה <b>%d</b> של הקובץ הינו:
hu: A fájl <b>%d</b>. mezője:
hy_am: <b>%d</b> դաշտը այս նիշքից՝
nl: Veld <b>%d</b> van bestand wordt:
pl: Pole <b>%d</b> z pliku jest:
pt_br: Campo <b>%d</b> do arquivo é:
ru: Поле <b>%d</b> файла:
sk: Pole <b>%d</b> súboru je:
uk: Поле <b>%d</b> з файлу:

source: Field mapping
ar: توزيع الحقول
ca: Mapejat de camp
cs: Přiřazení polí
de: Feldzuordnung
eo: Akordigo de kampoj
es: Asignar campos
eu: Eremutako korrespondentzia
fr: Correspondance des champs
ga_ie: Mapáil réimsí
gl: Asignación de campos
he: מיפוי שדות
hu: Mezőleképezés
hy_am: Դաշտերի քարտեզի կազմում
nl: Veldkoppeling
pl: Odwzorowanie pól
pt_br: Mapeamento de campo
ru: Сопоставление полей
sk: Priraďovanie polí
uk: Відповідність полів

source: Field name:
ar: اسم الحقل:
bg: Име на полето:
ca: Nom del camp:
cs: Jméno pole:
de: Feldname:
eo: Kamponomo:
es: Nombre del campo:
eu: Eremu izena
fr: Nom du champ :
ga_ie: Ainm réimse:
gl: Nome do campo:
he: שם שדה:
hu: Mezőnév:
hy_am: Դաշտի անվանումը՝
nl: Veldnaam:
pl: Nazwa pola:
pt_br: Nome do campo:
ru: Имя поля:
sk: Názov poľa:
uk: Назва поля:

source: Field:
ar: حقل:
bg: Поле:
ca: Camp:
cs: Pole:
de: Feld:
eo: Kampo:
es: Campo:
eu: Eremua:
fr: Champ :
ga_ie: Réimse:
gl: Campo:
he: שדה:
hu: Mező:
hy_am: Դաշտ՝
nl: Veld:
pl: Pole:
pt_br: Campo:
ru: Поле:
sk: Pole:
uk: Поле:

source: Fields
ar: الحقول
bg: Полета
ca: Camps
cs: Pole
de: Felder
eo: Kampoj
es: Campos
eu: Eremuak
fr: Champs
ga_ie: Réimsí
gl: Campos
he: שדות
hu: Mezők
hy_am: Դաշտեր
nl: Velden
pl: Pola
pt_br: Campos
ru: Поля
sk: Polia
uk: Поля

source: Fields for %s
ar: حقول %s
bg: Полета за %s
ca: Camps per %s
cs: Pole pro %s
de: Felder für %s
eo: Kampoj por %s
es: Campos para %s
eu: %s-ko eremuak
fr: Champs pour %s
ga_ie: Réimsí do %s
gl: Campos para %s
he: שדות עבור %s
hu: Mezők ehhez: %s
hy_am: Դաշտեր %s-ի համար
nl: Velden voor %s
pl: Pola dla %s
pt_br: Campos para %s
ru: Поля для %s
sk: Polia pre %s
uk: Поля для %s

source: Fields separated by: %s
ar: الحقول مفصولة بـ: %s
bg: Полетата се разделят от: %s
ca: Camps separats per: %s
cs: Pole rozděleny pomocí: %s
de: Feldtrenner: %s
eo: Kampoj estas apartigataj per: %s
es: Campos separados por: %s
eu: %s-(e)k banatzen dituen eremuak
fr: Champs séparés par : %s
ga_ie: Réimsí scartha ag: %s
gl: Campos separados por: %s
he: שדות מופרדים על-ידי: %s
hu: Mezők határolójele: %s
hy_am: Դաշտերը բաժանված են սրանով՝ %s
nl: Velden gescheiden door: %s
pl: Pola oddzielone o: %s
pt_br: Campos separados por: %s
ru: Поля разделены: %s
sk: Polia oddelené pomocou: %s
uk: Поля, розділені: %s

source: Fields...
ar: حقول...
bg: Полета
ca: Camps...
cs: Pole...
de: Felder …
eo: Kampoj...
es: Campos...
eu: Eremuak...
fr: Champs...
ga_ie: Réimsí...
gl: Campos...
he: שדות...
hu: Mezők...
hy_am: Դաշտեր...
nl: Velden...
pl: Pola...
pt_br: Campos...
ru: Поля...
sk: Polia...
uk: Поля...

source: Fil&ter
ar: &فلترة
ca: Fil&trar
cs: Fil&tr
eo: Fil&trilo
es: Fil&trar
fr: Fil&trer
ga_ie: &Scagaire
he: ס&נן
hu: Szűrő
hy_am: Զտ&իչ
pl: &Filtruj
pt_br: Fil&trar
ru: Филь&тр
uk: Фільl&тр

source: File version unknown, trying import anyway.
ar: إصدار الملف غير معروف، سيُحاول الاستيراد على أي حال.
ca: La versió de l'arxiu és desconeguda, intentant importar de totes formes.
cs: Verze souboru neznámá, zkouším importovat.
de: Die Dateiversion ist unbekannt. Es wird trotzdem versucht, den Import durchzuführen.
eo: La versio de la dosiero estas nekonata. Tamen estas provata realigi la enporton.
es: Versión del archivo desconocida, intentando abrir de todas formas.
fr: Version de fichier inconnue, tentative d’importation malgré tout.
ga_ie: Leagan comhaid anaithnid, iompórtáil ar bun mar sin féin.
he: גרסת קובץ לא ידועה, מנסה לייבא בכל-זאת.
hu: A fájl verziója ismeretlen, de azért megpróbál importálni belőle.
hy_am: Նիշքի տարբերակը անհայտ է, միևնույն է ներմուծման փորձ է տեղի ունենում:
nl: Bestandsversie onbekend, toch proberen te importeren.
pl: Podjęto próbę importu mimo nieznanej wersji pliku.
pt_br: Versão do arquivo desconhecida, tentando importar de qualquer maneira.
ru: Версия файла неизвестна. Пытается импортировать.
sk: Verzia súboru neznáma, skúšam importovať.
uk: Невідома версія файлу, все одно спробувати імпортувати.

source: Filter
ar: فلتر
bg: Филтър
ca: Filtre
cs: Filtrovat
eo: Filtrilo
es: Filtrar
eu: Iragazia
fr: Filtrer
ga_ie: Scagaire
gl: Filtrar
he: סנן
hu: Szűrő
hy_am: Զտիչ
pl: Filtr
pt_br: Filtro
ru: Фильтр
sk: Filtrovať
uk: Фільтр

source: Filter 2
ar: فلتر 2
ca: Filtre 2
cs: Filtr 2
eo: Filtrilo 2
es: Filtro 2
eu: Iragazki 2
fr: Filtre 2
ga_ie: Scagaire 2
he: סנן 2
hu: Szűrő 2
hy_am: Զտիչ 2
pl: Filtr 2
pt_br: Filtro 2
ru: Фильтр 2
uk: Фільтр 2

source: Filter...
ar: فلتر...
ca: Filtrar...
cs: Filtr...
eo: Filtrilo...
es: Filtrar...
eu: Iragazki...
fr: Filtrer...
ga_ie: Scagaire...
he: סנן...
hu: Szűrő...
hy_am: Զտիչ...
pl: Filtruj…
pt_br: Filtrar...
ru: Фильтровать...
uk: Фільтрація…

source: Filter:
ar: فلتر:
bg: Филтър:
ca: Filtre:
cs: Filtr:
eo: Filtrilo:
es: Filtrar:
eu: Iragazkia:
fr: Sélection :
ga_ie: Scagaire:
gl: Filtro:
he: סינון:
hu: Szűrés:
hy_am: Զտիչ՝
pl: Filtr:
pt_br: Filtro:
ru: Фильтр:
uk: Фільтр:

source: Filtered
ca: Filtrat

source: Filtered Deck %d
ar: رزمة مفلترة %d
bg: Филтрирано тесте %d
ca: Mall filtrat %d
cs: Filtrovaný balík %d
de: Auswahlstapel %d
eo: %d-a filtrita kartaro
es: Mazo filtrado %d
eu: Sorta iragazitakoa %d
fr: Paquet filtré %d
ga_ie: Paca Scagtha %d
gl: Feixe filtrado %d
he: חפיסה מסוננת %d
hu: %d. szűrt pakli
hy_am: Զտված կապուկ %d
nl: Gefilterde set %d
pl: Talia filtrowana %d
pt_br: Baralho Filtrado %d
ru: Фильтрованная колода %d
sk: Filtrovaný balíček %d
uk: Відфільтрована колода %d

source: Find &Duplicates...
ar: بحث عن &ملحوظات مكررة...
bg: &Търсене на дубликати
ca: Cerca &duplicats...
cs: Najít &duplikáty...
de: &Duplikate suchen...
eo: Trovi &duoblaĵojn...
es: Buscar &duplicadas...
eu: Aurkitu bizkoitutak
fr: Chercher un &doublon...
ga_ie: Aimsigh &Dúblaigh...
gl: &Buscar duplicados...
he: מצא &כפילויות...
hu: &Azonosak keresése...
hy_am: Գտնել &կրկնօրինակները...
nl: &Dubbele kaarten zoeken...
pl: Znajdź &duplikaty...
pt_br: Encontrar &Duplicadas...
ru: Найти &повторы...
sk: Nájsť &duplikáty...
uk: Пошук &дублікатів...

source: Find Duplicates
ar: بحث عن ملحوظات مكررة
bg: Търсене на дубликати
ca: Cerca duplicats
cs: Najít duplikáty
de: Doppelte suchen
eo: Trovi duoblaĵojn
es: Buscar duplicadas
eu: Bilatu bikoiztuak
fr: Trouver les doublons
ga_ie: Aimsigh Dúblaigh
gl: Buscar duplicados
he: מצא כפילויות
hu: Azonosak keresése
hy_am: Գտնել կրկնօրինակները
nl: Dubbele kaarten zoeken
pl: Znajdź duplikaty
pt_br: Encontrar Duplicatas
ru: Найти повторы
sk: Nájsť duplikáty
uk: Пошук дублікатів

source: Find and Re&place...
ar: بحث واستبد&ال...
bg: Търсене и заместване
ca: Cerca i reemplaça...
cs: Najít a na&hradit...
de: Suchen und &ersetzen …
eo: Serĉi kaj &anstataŭigi...
es: Buscar y re&emplazar...
eu: Aurkitu eta ordeztu
fr: &Chercher et remplacer...
ga_ie: &Aimsigh agus Athchuir...
gl: Buscar e &substituír
he: מצא וה&חלף...
hu: &Keresés és csere...
hy_am: Գտնել և փո&խարինել...
nl: Zoeken en &vervangen...
pl: Znajdź i za&mień...
pt_br: Achar e &Substituir...
ru: &Найти и заменить...
sk: Nájsť a na&hradiť...
uk: &Знайти і замінити...

source: Find and Replace
ar: بحث واستبدل
bg: Търсене и заместване
ca: Cerca i reemplaça
cs: Najít a nahradit
de: Suchen und ersetzen
eo: Serĉi kaj anstataŭigi
es: Buscar y reemplazar
eu: Bilatu eta ordeztu
fr: Chercher et remplacer
ga_ie: Aimsigh agus Athchuir
gl: Buscar e substituír
he: מצא והחלף
hu: Keresés és csere
hy_am: Գտնել և փոխարինել
nl: Zoeken en vervangen
pl: Znajdź i zamień
pt_br: Localizar e substituir
ru: Найти и заменить
sk: Nájsť a nahradiť
uk: Знайти і замінити

source: Finish
ar: إنهاء
bg: Завършване
ca: Finalitza
cs: Skončit
de: Fertig
eo: Fini
es: Finalizar
eu: Bukatu
fr: Terminer
ga_ie: Críochnaigh
gl: Terminar
he: סיים
hu: Befejezés
hy_am: Ավարտել
nl: Beëindigen
pl: Zakończ
pt_br: Terminar
ru: Завершить
sk: Ukončiť
uk: Завершено

source: First Card
ar: البطاقة الأولى
bg: Първа карта
ca: Primera targeta
cs: První karta
de: Erste Karte
eo: &Unua karto
es: Primera tarjeta
eu: Lehengo karta
fr: Première carte
ga_ie: Céad Cárta
gl: Primeira tarxeta
he: כרטיס ראשון
hu: Els&ő kártya
hy_am: Առաջին քարտ
nl: Eerste kaart
pl: Pierwsza karta
pt_br: Primeiro Cartão
ru: Первая карточка
sk: Prvá karta
uk: Перша картка

source: First Review
ca: Primera revisió

source: First field matched: %s
ar: الحقل الأول مطابق: %s
bg: Първо съответстващо поле: %s
ca: Primer camp coincident: %s
cs: První pole se shodovalo: %s
de: Erstes Feld stimmt überein mit: %s
eo: La unua kampo estas egala al: %s
es: Primer campo coincidente: %s
eu: bat datorren lehen eremua : %s
fr: Correspondant au premier champ : %s
ga_ie: Céad réimse faighte: %s
gl: O primeiro campo contendo: %s
he: שדה ראשוני תואם: %s
hu: Az első mező megegyezik: %s
hy_am: Առաջին դաշտի համընկնում՝ %s
nl: Eerste veld komt overeen: %s
pl: Pierwsze dopasowane pole: %s
pt_br: Primeiro campo encontrado: %s
ru: Подходящее первое поле: %s
sk: Prvé zhodné pole: %s
uk: Перше поле співпало: %s

source: Fixed %d card with invalid properties.
ca: %d targeta amb propietats no vàlides corregida.

source: Fixed AnkiDroid deck override bug.
ca: S'ha corregit un error de sobreposició de mall de AnkiDroid

source: Fixed note type: %s
ca: Tipus de nota corregida: %s

source: Flag
ar: مؤشر
ca: Marcar
cs: Příznak
de: Markierung
eo: Flago
es: Marca
fr: Marquer
ga_ie: Brat
he: סמן בדגל
hu: Jelölés
hy_am: Դրոշ
nl: Vlag
pl: Dodaj flagę
pt_br: Marcador
ru: Флаг
sk: Príznak
uk: Прапорець

source: Flag Card
ar: تأشير البطاقة
ca: Marcar targeta
cs: Příznak karty
de: Markieren
eo: Flagi karton
es: Marcar tarjeta
fr: Marqueur de carte
ga_ie: Cur Bratach le Cárta
he: סמן כרטיס בדגל
hu: Megjelölt kártyák
hy_am: Քարտի դրոշը
nl: Kaart markeren
pl: Dodaj flagę do karty
pt_br: Carta de Marcador
ru: Поставить флаг
sk: Príznak karty
uk: Встановити прапорець

source: Flip
ar: قلب
bg: Обръщане
ca: Gireu
cs: Překlopit
de: Seiten vertauschen
eo: Renversi
es: Invertir
eu: alderantzikatu
fr: Retourner
ga_ie: Cas timpeall
gl: Voltear
he: הפוך
hu: Átfordítás
hy_am: Շրջել
nl: Omdraaien
pl: Odwróć
pt_br: Virar
ru: Перевернуть
sk: Prevrátiť
uk: Перевернути

source: Folder already exists.
ar: المجلد موجود مسبقًا.
bg: Директорията вече съществува.
ca: Aquesta carpeta ja existeix.
cs: Adresář již existuje.
de: Der Ordner existiert bereits.
eo: La dosierujo jam ekzistas.
es: La carpeta ya existe.
eu: Jadanik direktorioa existitzen da
fr: Le dossier existe déjà.
ga_ie: Fillteán ann cheanna féin.
gl: Xa existe o cartafol
he: תיקייה כבר קיימת.
hu: A mappa már létezik.
hy_am: Պիտակը արդեն գոյություն ունի:
nl: Map bestaat al.
pl: Folder już istnieje.
pt_br: A pasta já existe.
ru: Папка уже существует.
sk: Priečinok už existuje.
uk: Тека вже існує.

source: Font:
ar: خط:
bg: Шрифт:
ca: Tipus de lletra:
cs: Písmo:
de: Schrift:
eo: Tiparo:
es: Fuente:
eu: Letra-tipoa:
fr: Police :
ga_ie: Clófoireann:
gl: Tipo de letra:
he: גופן:
hu: Betűtípus:
hy_am: Տառատեսակ՝
nl: Lettertype:
pl: Czcionka:
pt_br: Fonte:
ru: Шрифт:
sk: Písmo:
uk: Шрифт:

source: Footer
ar: هامش
ca: Peu de pàgina
cs: Zápatí
de: Fußzeile
eo: Paĝopiedo
es: Pie de página
eu: Oina
fr: Pied de page
ga_ie: Buntásc
gl: Rodapé
he: כותרת תחתונה
hu: Lábléc
hy_am: Ներքևի տող
nl: Voettekst
pl: Stopka
pt_br: Rodapé
ru: Подвал
sk: Päta
uk: Нижній колонтитул

source: For security reasons, '%s' is not allowed on cards. You can still use it by placing the command in a different package, and importing that package in the LaTeX header instead.
ar: لأسباب أمنية، '%s' غير مسموح به في البطاقات. ما زال بإمكانك استخدامه عن طريق وضع الأمر في حزمة مختلفة، ثم استيرادها في مقدمة LaTeX.
bg: От мерки за сигурност, използването на '%s' не се разрешава в картите. Вместо това може да го използвате, поставяйки командата в друг пакет, и включвайки този пакет в LaTeX header-a.
ca: Per raons de seguretat, no es permet '%s' a les targetes. Pots seguir usant-ho inserint la comanda en un paquet diferent, i important aquest paquet a la capçalera LaTeX.
cs: Z bezpečnostních důvodů není v kartách povoleno '%s'. Můžete to ale použít tak, že příkaz zadáte to jiného balíku a ten místo toho importujete do LaTeX záhlaví.
de: Aus Sicherheitsgründen kann »%s« auf den Karten nicht benutzt werden. Wenn der Befehl trotzdem verwendet werden soll, bitte in einem anderen Paket definieren und dieses in der LaTeX-Präambel importieren.
eo: Por sekureco, '%s' ne estas permesita sur kartoj. Tamen vi povas uzi ĝin se vi metas la komandon en alian pakaĵon, kaj vi enportas tiun pakaĵon en la LaTex-ĉapon.
es: Por razones de seguridad, no se permite '%s' en las tarjetas. Puedes seguir usándolo insertando el comando en un paquete distinto, e importando ese paquete en la cabecera LaTeX.
eu: Segurtasunagatik, '%s' kartetan sartzea debekatuta dago. Alabaina, erabil dezakezu beste pakete batean kommandoa sartzerik eta gero LateX goiburukoan pakete hori inportaÅ§zea beharrean.
fr: Pour des raisons de sécurité, on ne peut réaliser « %s » sur les cartes. Pour le faire, insérez la commande, mais dans un paquetage différent, et importez ce paquetage dans l’en-tête LaTeX.
ga_ie: Ar son an slándala, ní cheadaítear '%s' ar chártaí. Is féidir é a úsáid, ach é a chur i bpacáiste eile, agus an pacáiste sin a iompórtáil sa cheanntásc LaTeX.
gl: Por razóns de seguranza, non se permite «%s» nas tarxetas. Podes seguir usándoo inserindo a orde nun paquete distinto, e importando ese paquete na cabeceira LaTeX.
he: מסיבות אבטחה, '%s' אינו מורשה בכרטיסים. עדיין תוכל להשתמש בו באמצעות הצבת הפקודה בחבילה נפרדת, וייבוא אותה החבילה בכותרת הLaTeX לחילופין.
hu: '%s' biztonsági okból nem megengedett a kártyákon. Úgy lehet használni, ha a parancsot egy másik csomagba teszi, és ezt a csomagot a LaTeX-fejlécbe importálja.
hy_am: Անվտանգության նկատառումներով '%s' չի կարելի օգտագործել քարտերի մեջ: Դուք կարող եք տեղադրել հրահանգը այլ պաթեթի մեջ, և ներմուծել այդ փաթեթը LaTeX-ի գլխագրի մեջ:
nl: Om veiligheidsredenen is '%s' niet toegestaan in kaarten. U kan dit nog wel gebruiken als u in plaats hiervan het commando in een ander pakket plaatst, en dat pakket importeert in de LaTex koptekst.
pl: Ze względów bezpieczeństwa, '%s' jest niedozwolony dla kart. Można go nadal używać przez umieszczenie polecenia w innym zestawie i zaimportowanie go wraz z nagłówkiem LaTeX.
pt_br: Por segurança, '%s' não é permitido nos cartões. Você ainda pode, em vez disso, usá-lo colocando o comando em um pacote diferente e importando o pacote no cabeçalho LaTeX.
ru: Ради безопасности '%s' нельзя использовать в карточках. Вы можете вписать команду в другой пакет, и импортировать этот пакет в заголовоке LaTeX.
sk: Z bezpečnostných dôvodov nie je v kartách povolené '%s'. Môžete ho ale použiť zadaním príkazu v inom balíčku a importovaním toho balíčka do záhlavia LaTeX-u.
uk: З метою безпеки, '%s' не дозволяється зазначати на картках. Ви все ще можете використовувати це шляхом розміщення даної команди в іншому пакеті та імпортування цього пакету у заголовок LaTeX.

source: Forecast
ar: توقعات
bg: Прогноза
ca: Pronòstic
cs: Předpověď
de: Prognose
eo: Prognozo
es: Pronóstico
eu: Iragarpena
fr: Charge de travail
ga_ie: Réamhaisnéis
gl: Prognóstico
he: תחזית
hu: Előrejelzés
hy_am: Կանխատեսում
nl: Voorspelling
pl: Prognoza
pt_br: Previsão
ru: Прогноз
sk: Predpoveď
uk: Прогноз

source: Form
ar: نموذج
ca: Formulari
cs: Formulář
de: Formular
eo: Formularo
es: Formulario
eu: Forma
fr: Formulaire
ga_ie: Foirm
gl: Formulario
he: טופס
hu: Űrlap
hy_am: Ձև
nl: Formulier
pl: Formularz
pt_br: Formulário
ru: Форма
sk: Forma
uk: Форма

source: Found %(a)s across %(b)s.
ar: وجد %(a)s في %(b)s.
bg: Бяха намерени %(a)s сред %(b)s
ca: S'han trobat %(a)s d'entre %(b)s.
cs: Nalezeno %(a)s mezi %(b)s.
de: %(a)s in %(b)s gefunden.
eo: Mi trovis %(a)s-n en %(b)s.
es: %(a)s encontradas a lo largo de %(b)s.
eu: %(b)s -en zehar %(a)s aurkituta
fr: %(a)s doublons parmi %(b)s.
ga_ie: %(a)s aimsithe thar %(b)s.
gl: Atoparonse %(a)s ao longo de %(b)s.
he: נמצא %(a)s מעבר ל%(b)s.
hu: %(b)s közül %(a)s találat.
hy_am: Գտնվեց %(a)s %(b)sից:
nl: %(a)s in %(b)s gevonden.
pl: Znaleziono %(a)s spośród %(b)s.
pt_br: Encontrar %(a)s através de %(b)s.
ru: Найдено %(a)s среди %(b)s.
sk: Nájdených %(a)s medzi %(b)s.
uk: Знайдено %(a)s в %(b)s.

source: Front
ca: Anvers
fr: Recto

source: Front Preview
ca: Previsualització de l'anvers

source: Front Template
ca: Plantilla de l'anvers

source: General
ar: عام
bg: Общи
ca: Opcions generals
cs: Základní
de: Allgemein
eo: Ĝenerala
eu: Orokorra
fr: Général
ga_ie: Ginearálta
gl: Xeral
he: כללי
hu: Általános
hy_am: Ընդհանուր
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общие
sk: Všeobecné
uk: Загальне
