Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: This will reset any cards in learning, clear filtered decks, and change the scheduler version. Proceed?
ar: سيؤدي هذا إلى إعادة البطاقات في طور التعلم إلى بطاقات جديدة، ومسح الرزم المفلترة، وتغيير إصدار المجدول. هل تريد الاستمرار؟
ca: Aixó resetarà qualsevol carta en aprenentatge, buidarà malls filtrats, i canviarà la versió del planificador. Vols porcedir?
cs: To obnoví všechny karty v procesu učení, vyprázdní filtrované balíky a změní verzi plánovače. Pokračovat?
de: Dieser Vorgang wird alle bereits im Lernmodus befindlichen Karten zurücksetzen, gefilterte Stapel löschen und die Version des Zeitplaners ändern. Möchten Sie fortfahren?
eo: Tiu procezo nuligos ĉiujn kartojn en lernado, forigi filtritajn kartarojn kaj ŝanĝi la planiloversion. Daŭrigi?
es: Esto reseteará cualquier tarjeta en aprendizaje, vaciará los mazos filtrados, y cambiará la versión del planificador. ¿Deseas proceder?
fr: Ceci réinitialisera toutes les cartes et cours d’apprentissage, supprimera les paquets filtrés et changera la version du planificateur. Voulez-vous continuer ?
ga_ie: Athshocróidh sé seo cártaí atá á bhfoghlaim, glanfaidh sé pacaí scagtha, agus athróidh sé leagan an sceidealóir. Lean ar aghaidh?
he: זה יאפס את הכרטיסים שבלימוד כעת, ינקה את החפיסות המסוננות, וישנה את גירסת המתזמן. להמשיך?
hu: Ez alaphelyzetbe állítja a tanuláshoz szükséges összes kártyát, törli a szűrt paklikat, és visszaállítja az ütemezőt. Biztos benne?
hy_am: Սա կվերակայի ուսուցանվող բոլոր քարտերը, կմաքրի զտված կապուկները և կփոխի հերթագրիչի տարբերակը: Շարունակե՞լ:
nl: Hiermee worden alle leerkaarten opnieuw ingesteld, gefilterde kaartspellen gewist en de plannerversie gewijzigd. Verdergaan?
pl: Zostaną usunięte karty w nauce, filtrowane talie będą wyczyszczone, a wersja planisty zmieniona. Kontynuować?
pt_br: Esta ação irá apagar todos os cartões de aprendizado dos baralhos selecionados e consequentemente alterar a versão do agendador. Deseja continuar mesmo assim?
ru: Будут сброшены все изучаемые карточки, очищены фильтрованные колоды и изменена версия планировщика. Продолжить?
sk: Týmto obnovíte všetky karty v procese učenia, vyprázdnite filtrované balíky a zmeníte verziu plánovača. Pokračovať?
uk: Буде скинуто усі картки, які в процесі навчання, очищено фільтровані колоди і змінено версію планувальника. Продовжити?

source: Time
ca: Temps

source: Timebox time limit
ar: مهلة مربع الوقت
ca: Límit de sessió d'estudi
cs: Limit pro časový box
de: Zeitbegrenzung für Sitzungen
eo: Tempokadra limigo
es: Límite de sesión de estudio
eu: Denbora muga
fr: Montrer la progression toutes les
ga_ie: Teorainn ama don tréimhse shocraithe
gl: Intervalos temporais de estudo
he: הגבלת זמן בתיבת הזמן
hu: Időkeret
hy_am: Ժամանակի սահմանափակում
nl: Maximale studeertijd
pl: Limit czasowy na sesję
pt_br: Tempo limite
ru: Лимит ограничения времени
sk: Limit pre časový box
uk: Встановити ліміт таймера

source: To Review
ar: للمراجعة
bg: За преглед
ca: Per repasar
cs: K opakování
de: Wiederholen
eo: Por ripeti
es: A repasar
eu: Berrikusteko
fr: À réviser
ga_ie: Le athbhreithniú
gl: Para repasar
he: לחזרה
hu: Ismételendő
hy_am: Կրկնելիք
nl: Te herhalen
pl: Do przejrzenia
pt_br: A Revisar
ru: Повторяемые
sk: Na opakovanie
uk: Повторит

source: To browse add-ons, please click the browse button below.<br><br>When you've found an add-on you like, please paste its code below. You can paste multiple codes, separated by spaces.
ar: لتصفح الإضافات، اضغط زر تصفح في الأسفل.<br><br>عندما تجد إضافة تعجبك، الصق رمزها في الأسفل. تستطيع لصق عدة رموز، مفصولة بفراغات.
ca: Per explorar extensions, sisplau fes clic al butó més abaix. <br><br>Quan haguis trobat una extensió que t'interesi, engantza el codi aqui abaix. Pots engantzar varis codis, separats per un espai.
cs: Chcete-li procházet doplňky, prosím klikněte na tlačítko prohlížet níže.<br><br>Pokud jste našli doplněk, který se vám líbí, prosím vložte jeho kód níže. Je možné vložit více kódů oddělených mezerami.
de: Um die Sammlung der verfügbaren Erweiterungen aufzurufen, klicken Sie bitte auf den entsprechenden Button unten.<br><br>Wenn Sie eine Erweiterung gefunden haben, die Sie installieren möchten, dann geben Sie bitte ihren entsprechenden Code unten ein. Sie können auch mehrere Codes mit Leerzeichen voneinander getrennt einfügen.
eo: Por foliumi aldonaĵojn, bonvolu alklaki la butonon sube.<br><br>Kiam vi trovis aldonaĵon, kiu plaĉas al vi, bonvolu enmeti ĝian kodon sube. Vi povas enmeti plurajn kodojn, disigitaj per spacetoj.
es: Para explorar los complementos, pulse en el botón siguiente.<br><br>Cuando encuentre un complemento que le interese, pegue su código debajo. Puede pegar varios códigos; sepárelos mediante espacios.
fr: Pour parcourir les greffons de cliquez sur le bouton Parcourir ci-dessous. <br><br>Quand vous trouvez un greffon qui vous plaît, collez le code ci-bas. Vous pouvez coller plusieurs codes en les séparant par une espace.
ga_ie: Chun breiseáin a bhrabhsáil, buail an chnaipe 'brabhsáil' thíos.<br><br>Roghnaigh breiseán, agus greamaigh a chód anseo thíos. Is féidir roinnt códanna a ghreamaigh - úsáid spás chun iad a dheighilt.
he: לחיפוש תוספים, לחץ על כפתור חפש תוספים. <br><br> כאשר אתה מוצא תוסף שמוצא חן בעיניך, הקלד את הקוד שלו למטה. תוכל להקליד כמה קודים, מופרדים באמצעות רווח.
hu: Bővítmények kereséséhez kattintson a lenti keresés gombra.<br><br>Ha megtalálta a kívánt bővítményt, kérjük, illessze be annak kódját alulra. Több kódot is beilleszthet, szóközökkel elválasztva.
hy_am: Հավելումները զննելու համար սեղմեք ներքևի համապատասխան կոճակը:<br><br>Անհրաժեշտ հավելումը գտնելուց հետո փակցրեք նրա կոդը ներքևում: Դուք կարող եք մի քանի կոդ փակցնել՝ բաժանելով իրարից բացատներով:
nl: Om de add-ons te verkennen, klik op de onderstaande Browse-knop.<br><br>Als u een add-on heeft gevonden die u bevalt, plak de onderstaande code. U kunt meerdere codes plakken, door ze met spaties te scheiden.
pl: Aby przeglądać dodatki, kliknij przycisk Przeglądaj.<br><br>Gdy znajdziesz dodatek, wklej jego kod poniżej. Możesz wkleić wiele kodów oddzielonych spacją.
pt_br: Para explorar as extensões, clique no botão abaixo.<br><br>Quando você encontrar uma extensão de seu agrado, cole o código do mesmo abaixo. Você pode colar múltiplos códigos, separados por espaços.
ru: Для просмотра дополнений, кликните по кнопке Обзор ниже. <br><br>Когда вы нашли дополнение, которое вам нравится, пожалуйста, вставьте его код ниже. Вы можете вставить несколько кодов, разделяя их пробелом.
sk: Ak chcete prechádzať doplnky, kliknite, prosím, na tlačidlo prehliadať nižšie.<br><br>Ak ste našli doplnok, ktorý sa Vám páči, prosím, zadajte jeho kód. Je možné zadať viacero kódov oddelených medzerami.

source: To make a cloze deletion on an existing note, you need to change it to a cloze type first, via Edit>Change Note Type.
ca: Per crear blancs per omplir en una nota existent, primer has de canviar a un tipus de nota de blancs, mitjançant Edita> Canvia el tipus de nota.

source: To see them now, click the Unbury button below.
ca: Per veure-les ara, prem el botó Desenterrar abaix.
fr: Pour les voir maintenant, cliquez sur le bouton Exhumer ci-dessous.

source: To study outside of the normal schedule, click the Custom Study button below.
ca: Per estudiar fora de l'horari normal, fes clic al botó inferior d'Estudi personalitzat
fr: Le bouton « Révisions particulières » ci-dessous vous permet de sortir du schéma de révisions proposé.

source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
de: Heute
eo: Hodiaŭ
es: Hoy
eu: Gaur
fr: Aujourd’hui
ga_ie: Inniu
gl: Hoxe
he: היום
hu: Ma
hy_am: Այսօր
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sk: Dnes
uk: Сьогодні

source: Today's review limit has been reached, but there are still cards waiting to be reviewed. For optimum memory, consider increasing the daily limit in the options.
ca: Has arribat al límit actual de repassos, però encara hi ha targetes a l'espera de ser repassades. Per a una memorització òptima, considera augmentar el límit diari en les opcions.
fr: La limite de révision a été atteinte pour aujourd’hui, mais il y a encore des cartes en attente de révision. Pour une mémorisation optimale, pensez à augmenter la limite quotidienne dans les options.

source: Toggle Enabled
ar: تفعيل/إيقاف
ca: Commuta Habilitar
cs: Přepnout povolení
de: Aktivieren/Deaktivieren
eo: Baskuli aktivecon
es: Habilitar sí/no
fr: Activer/Désactiver
ga_ie: Díchumasaigh/Athchumasaigh
he: הפעל/כבה
hu: Engedélyezés átváltása
hy_am: Անջատել / Միացնել
nl: Inschakelen/Uitschakelen
pl: Włącz/wyłącz
pt_br: Ativar/Desativar
ru: Переключить Enabled
sk: Prepnúť povolenie

source: Toggle Mark
ar: وضع/إزالة علامة
ca: Commuta Marcar
cs: Přepnout označení
de: Kennzeichnung aktivieren/deaktivieren
eo: Baskuli markon
es: Marcar sí/no
fr: Marquer/démarquer
ga_ie: Scoránaigh Marc
he: סמן
hu: Megjelölés átváltása
hy_am: Փոխարկել նշանը
nl: Selecteren/Deselecteren
pl: Przełącz wyróżnienie
pt_br: Marcar/Desmarcar
ru: Отметить — снять
sk: Prepnúť označenie

source: Toggle Suspend
ar: تفعيل/تعليق
ca: Commuta Suspendre
cs: Přepnout odložení
de: Karte(n) ein-/aussetzen
eo: daŭre (mal)kaŝi
es: Suspender sí/no
fr: Suspendre/Rependre
ga_ie: Scoránaigh 'Ar Fionraí'
he: השהה
hu: Kártya felfüggesztése
hy_am: Փոխարկումը անջատել
nl: Onderbreken/Hervatten
pl: Przełącz zawieszenie
pt_br: Suspender (sim/não)
ru: Исключить — включить
sk: Prepnúť odloženie

source: Total Time
ca: Temps total

source: Total cards
ar: إجمالي البطاقات
bg: Общо карти
ca: Número total de targetes
cs: Celkem karet
de: Karten insgesamt
eo: Kartoj entute
es: Tarjetas totales
eu: Kartak guztira
fr: Nombre total de cartes
ga_ie: Cártaí uilig
gl: Total de tarxetas
he: סך-הכל כרטיסיות
hu: Kártyák összesen
hy_am: Քարտերի քանակը
nl: Totaal aantal kaarten
pl: Wszystkich kart
pt_br: Total de cartões
ru: Всего карточек
sk: Celkom kariet
uk: Загальна кількість карток

source: Total notes
ar: إجمالي الملحوظات
bg: Общо бележки
ca: Notes totals
cs: Celkem poznámek
de: Notizen insgesamt
eo: Notoj entute
es: Notas totales
eu: Oharrak guztira
fr: Nombre total de notes
ga_ie: Nótaí uilig
gl: Total de notas
he: סה"כ רשומות
hu: Jegyzetek összesen
hy_am: Գրառումների քանակը
nl: Totaal aantal aantekeningen
pl: Wszystkich notatek
pt_br: Total de notas
ru: Всего записей
sk: Celkom poznámok
uk: Загальна кількість нотаток

source: Treat input as regular expression
ar: عامل المدخلات كتعبير نمطي
bg: Възприемане на входните данни като регулярен израз
ca: Tracta l'entrada com una expressió regular
cs: Pokládat vstup za regulární výraz
de: Eingabe als regulären Ausdruck behandeln
eo: Trakti enigon kiel regulan esprimon
es: Tratar inserción como expresión regular
eu: Sarrera adierazpen erregular batentzat hartu
fr: Traiter la saisie comme une expression régulière
ga_ie: Slonn rialta (regex) atá san ionchur seo.
gl: Tratar a entrada como expresión regular
he: התייחס לערך המוזן כביטוי רגולרי
hu: A bevitt szöveg reguláris kifejezésként értendő
hy_am: Ընդունել այս մուտքագրումը որպես կանոնավոր արտահայտություն
nl: Invoer behandelen als reguliere expressie
pl: Traktuj wartość pola jako wyrażenie regularne
pt_br: Tratar texto como expressão regular
ru: Трактовать текущий ввод как регулярное выражение
sk: Považovať vstup za regulárny výraz
uk: Розглядати введення як регулярний вираз

source: Type
ar: النوع
ca: Tipus
cs: Typ
de: Typ
eo: Tipo
es: Tipo
eu: Mota
ga_ie: Cineál
gl: Tipo
he: סוג
hu: Típus
hy_am: Տեսակ
pl: Typ
pt_br: Tipo
ru: Тип
sk: Typ
uk: Тип

source: Type answer: unknown field %s
ar: أدخل الجواب: حقل غير معروف %s
ca: Escriure resposta: camp desconegut %s
cs: Napište odpověd: neznámé pole %s
de: Antwort eingeben: Unbekanntes Feld %s
eo: Entajpu respondon: nekonata kampo %s
es: Escribir respuesta: campo desconocido %s
eu: Eremu ezezagunai : %s
fr: Champ inconnu %s
ga_ie: Réimse anaithnithid %s
gl: Tipo de resposta: campo descoñecido %s
he: סוג תשובה: שדה בלתי ידוע %s
hu: Válasz megadása: ismeretlen %s mező
hy_am: Գրեք պատասխանը՝ անհայտ դաշտ %s
nl: Type antwoord: onbekend veld %s
pl: Wpisz odpowiedź: nieznane pole %s
pt_br: Tipo de resposta: campo desconhecido %s
ru: Напишите ответ: неизвестное поле %s
sk: Napíšte odpoveď: neznáme pole %s
uk: Введення відповіді з клавіатури: невідоме поле %s

source: Unable to access Anki media folder. The permissions on your system's temporary folder may be incorrect.
ar: يتعذر الوصول إلى مجلد وسائط أنكي. قد تكون أذونات المجلد المؤقت لنظامك غير صحيحة.
ca: No s'ha pogut accedir al directori de Anki media. Els permisos del teu sistema de directori temporals porden estar incorrectes.
cs: Nelze přistoupit ke složce s médii Anki. Práva systémové dočasné složky mohou být nesprávná.
de: Es kann nicht auf den Medienordner von Anki zugegriffen werden. Die Zugriffsrechte auf den temporären Ordner Ihres Systems könnten ggf. falsch gesetzt sein.
eo: La aŭdovidaĵa dosierujo de Anki estas neatingebla. La atingopermeso al la labora dosierujo eble estas malĝusta.
es: No se puede acceder a la carpeta multimedia de Anki. Los permisos de tu sistema sobre directorios temporales pueden estar incorrectos.
fr: Impossible d’accéder au dossier média d’Anki. Les permissions du dossier temporaire de votre système peuvent être incorrectes.
ga_ie: Níl riocht ar fillteán meáin Anki. Seiceáil na ceadanna ar an bhfillteán sealadach ar do ríomhaire.
he: לא ניתן לגשת לתיקיית המדיה. יתכן שההרשאות של המערכת אינן מאפשרות גישה לתיקיית TEMP.
hu: Nem lehet elérni az Anki médiamappát. Lehet, hogy a rendszer ideiglenes mappájának engedélyei helytelenek.
hy_am: Չի հաջողվում մատչել Anki-ի մեդիա պանակը: Հնարավոր է, որ համակարգի ընթացիկ պանակի թույլտվությունները սխալ են:
nl: Geen toegang tot de mediamap van Anki. De toegangsrechten tot de tijdelijke map van uw systeem zijn mogelijk onjuist.
pl: Odmowa dostępu do folderu plików Anki. Być może uprawnienia do systemowego katalogu tymczasowego są niepoprawne.
pt_br: Não é possível acessar a pasta Anki. As permissões na pasta temporária do seu sistema podem estar incorretas.
ru: Не получается получить доступ к папке с медиафайлами. Возможно, в системе неправильные права доступа к папке временных файлов.
sk: Nie je možné pristupovať k priečinku s médiami Anki. Práva systémového dočasného priečinka môžu byť nesprávne.

source: Unable to import from a read-only file.
ca: No és possible importar des d'un fitxer de només lectura.

source: Unable to move existing file to trash - please try restarting your computer.
ar: يتعذر نقل الملف إلى المهملات - حاول إعادة تشغيل حاسوبك.
ca: No s'ha pogut moure l'arxiu existent a la paparera, sisplau intenta reiniciar el seu ordinador.
cs: Nelze přesunout stávající soubor do koše - prosím zkuste restartovat počítač.
de: Die vorhandene Datei konnte nicht in den Papierkorb verschoben werden - bitte ziehen Sie einen Neustart Ihres Computers in Erwägung.
eo: Ne eblas movi la ekzistantan dosieron en la rubujon - bonvolu provi restartigi vian komputilon.
es: No se ha podido mover el archivo existente al basurero, por favor intente reiniciar su computador.
fr: Impossible de déplacer le fichier à la corbeille - s.v.p. réessayer après un redémarrage de l’ordinateur.
ga_ie: Ní féidir an comhad a aistriú gon bhruscar - atosaigh an ríomhaire.
he: לא הצלחנו למחוק - נסה להפעיל את המחשב מחדש.
hu: Nem lehet a meglévő fájlt a kukába helyezni - kérjük, indítsa újra számítógépét.
hy_am: Չհաջողվեց տեղափոխել առկա նիշքը աղբարկղի մեջ: Փորձեք վերամեկնարկել համակարգիչը:
nl: Het bestaande bestand kon niet naar de prullenbak verplaatst worden - probeer uw computer opnieuw op te starten.
pl: Nie udało się przenieść pliku do kosza - spróbuj zrestartować komputer
pt_br: Não foi possível mover o arquivo existente à lixeira - por favor, tente reiniciar seu computador.
ru: Невозможно переместить существующий файл в корзину — пожалуйста, перезагрузите свой комп.
sk: Nie je možné presunúť existujúci súbor do koša - skúste, prosím, reštartovať počítač.

source: Unbury
ar: نكش
bg: Изравяне
ca: Desenterrar
cs: Zrušit přeskočení
de: Zurückstellen aufheben
eo: Malkaŝi
es: Desenterrar
eu: Lurpetik jalgi
fr: Exhumer
ga_ie: Tarraing amach (ábhar atá i bhfolach)
gl: Reincorporar
he: הוצא מהטמנה
hu: Félretevés megszüntetése
hy_am: Վերադարձնել առանձնացվածները
nl: Graaf op
pl: Odkop
pt_br: Desocultar
ru: Вернуть
sk: Vyhrabať
uk: Розкопати

source: Underline text (Ctrl+U)
ar: ضع خطًا تحت النص (Ctrl+U)
ca: Subrallar text (Ctrl+U)
cs: Podtržený text (Ctrl+U)
de: Text unterstreichen (Strg+U)
eo: Substreki (Ctrl+U)
es: Subrayar texto (Ctrl+U)
eu: Azpimarratu (Ktrl+U)
fr: Souligné (Ctrl+U)
ga_ie: Folínigh (Ctrl+U)
he: סמן טקסט בקו תחתון (Ctrl+U)
hu: Aláhúzott szöveg (Ctrl+U)
hy_am: Ընդգծված գրառում (Ctrl+U)
nl: Tekst onderstrepen (Ctrl+U)
pl: Podkreślenie (Ctrl+U)
pt_br: Texto Sublinhado (Ctrl+U)
ru: Подчеркнуть текст (Ctrl+U)
sk: Podčiarknutý text (Ctrl+U)

source: Undo
ar: تراجع
bg: Отмяна
ca: Desfer
cs: Zpět
de: Rückgängig
eo: Malfari
es: Deshacer
eu: Desegin
fr: Annuler
ga_ie: Cealaigh
gl: Desfacer
he: בטל
hu: Visszavonás
hy_am: Հետարկում
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ru: Отмена
sk: Späť
uk: Скасувати

source: Undo %s
ar: تراجع عن %s
bg: Отмяна на %s
ca: Desfés %s
cs: Zpět %s
de: Letzte Aktion rückgängig machen: %s
eo: &Malfari %sn
es: Deshacer %s
eu: %s desegin
fr: Annuler %s
ga_ie: Cealaigh %s
gl: Desfacer %s
he: בטל %s
hu: Visszavonás: %s
hy_am: Հետարկել՝ %s
nl: %s ongedaan maken
pl: Cofnij %s
pt_br: Desfazer %s
ru: Отменить - %s
sk: Späť %s
uk: Відмінити - %s

source: Unexpected response code: %s
ar: رمز استجابة غير متوقع: %s
ca: Codi de resposta inesperada: %s
cs: Neočekávaný kód odpovědi: %s
de: Unerwarteter Antwortcode: %s
eo: Neatendita responda kodo: %s
es: Código de respuesta inesperada: %s
fr: Réponse inattendue, code : %s
ga_ie: Cód freagra mí-oiriúnach: %s
he: תגובה לא צפויה: %s
hu: Váratlan válaszkód: %s
hy_am: Պատասխանի անսպասելի կոդ՝ %s
nl: Onverwachte reactie code: %s
pl: Niespodziewany kod odpowiedzi: %s
pt_br: Código de resposta inesperado: %s
ru: Неожиданный код ответа: %s
sk: Neočakávaný kód odpovede: %s

source: Unknown error: {}
ar: خطأ غير معروف: {}
ca: Error desconegut: {}
cs: Neznámá chyba: {}
de: Unbekannter Fehler: {}
es: Error desconocido: {}
fr: Erreur inconnue : {}
ga_ie: Earráid anaithnid: {}
he: שגיאה לא ידועה: {}
hu: Ismeretlen hiba: {}
pl: Nieznany błąd: {}
pt_br: Erro desconhecido: {}
ru: Неизвестная ошибка: {}
sk: Neznáma chyba: {}

source: Unknown file format.
ar: صيغة ملف غير معروفة.
bg: Неразпознат файлов формат.
ca: Format de fitxer desconegut.
cs: Neznámý formát souboru.
de: Unbekannter Dateityp.
eo: Nekonata dosierformato.
es: Formato de archivo desconocido.
eu: Fitxategi-formatu ezezaguna.
fr: Format inconnu.
ga_ie: Formáid anaithnid.
gl: Formato de ficheiro descoñecido.
he: סוג קובץ לא מוכר.
hu: Ismeretlen fájlformátum.
hy_am: Նիշքի անհայտ ձևաչափ:
nl: Onbekend bestandsformaat
pl: Nieznany format pliku.
pt_br: Formato de arquivo desconhecido.
ru: Неизвестный формат файла.
sk: Neznámy formát súboru.
uk: Невідомий формат файлу.

source: Unseen
ar: لم تُرى
bg: Непрегледани
ca: No vistes
cs: Nenastudované
de: Neu
eo: Nevidata
es: No vistas
eu: Ikusi gabe
fr: Non-vue
ga_ie: Nach bhfuil feicthe
gl: Sen ler
he: לא נסקר(ו)
hu: Megtanulatlan
hy_am: Չսովորածները
nl: Ongezien
pl: Niewidziane
pt_br: Não vistos
ru: Не просмотрено
sk: Nevidené
uk: Не проглянуті

source: Update existing notes when first field matches
ar: تحديث الملحوظات الموجودة عند تطابق الحقل الأول
bg: Обновяване на съществуващи бележки, когато първото поле пасва.
ca: Actualitzar les targetes existents quan el primer camp coincideixi
cs: Aktualizovat existující poznámku, když je první pole stejné
de: Notizen mit übereinstimmendem erstem Feld aktualisieren
eo: Ĝisdatigi ekzistantan noton, kiam la unua kampo kongruas kun
es: Actualizar las tarjetas existentes cuando el primer campo coincida
eu: Lehengo eremu bat datorrenean existitzen den ohar eguneratu
fr: Mettre à jour la note existante lorsque le premier champ est identique
ga_ie: Nuashonraigh nótaí más ionann luach an chéad réimse
gl: Actualizar as tarxetas existentes cando coincida o primeiro campo
he: עדכן רשומות קיימות כאשר השדה הראשון תואם
hu: Meglévő jegyzet frissítése, ha első mezője egyezik
hy_am: Թարմացնել առկա գրառումները առաջին դաշտի համընկման դեպքում:
nl: Bestaande aantekeningen aanpassen als het eerste veld overeenkomt
pl: Aktualizuj istniejące notatki jeżeli zgadzają się pierwsze pola
pt_br: Atualizar notas existentes quando o primeiro campo coincidir
ru: Обновлять существующие записи, когда первое поле совпадает
sk: Aktualizovať existujúce poznámky, ak je prvé pole rovnaké
uk: Оновити існуючі нотатки, коли співпадають перше поле

source: Updated
ar: تم التحديث
ca: Actualitzat
cs: Aktualizováno
de: Aktualisiert
eo: Ĝisdatigita
es: Actualizado
fr: Mis à jour
ga_ie: Nuashonraithe
he: עודכן
hu: Frissítve
hy_am: Թարմացված
nl: Bijgewerkt
pl: Zaktualizowane
pt_br: Atualizado
ru: Обновлено
sk: Aktualizované

source: Upload to AnkiWeb
ca: Pujar a AnkiWeb

source: Uploading to AnkiWeb...
ca: Pujant a AnkiWeb...

source: Used on cards but missing from media folder:
ca: Targetes usades, però perdudes a la carpeta de mèdia.

source: User 1
ar: مستخدم 1
bg: Потребител 1
ca: Usuari 1
cs: Uživatel 1
de: Benutzer 1
eo: 1-a uzanto
es: Usuario 1
eu: 1 erabiltzailea
fr: Utilisateur 1
ga_ie: Úsáideoir 1
gl: Usuario 1
he: משתמש 1
hu: 1. felhasználó
hy_am: Օգտատեր 1
nl: Gebruiker 1
pl: Użytkownik 1
pt_br: Usuário 1
ru: 1-й пользователь
sk: Používateľ 1
uk: Користувач 1

source: User interface size
ar: حجم واجهة المستخدم
ca: Mida de l'interfase d'usuari
cs: Velikost uživatelského rozhraní
de: Schriftgröße der Benutzeroberfläche
es: Tamaño de interfaz de usuario
fr: Taille de l’interface
ga_ie: Méid an chomhéadain
he: גודל ממשק המשתמש
hu: A felhasználói felület mérete
hy_am: Օգտվողի միջերեսի չափսը
pl: Rozmiar interfejsu
pt_br: Tamanho da interface do usuário
ru: Размер интерфейса
sk: Veľkosť používateľského rozhrania

source: Version %s
ar: الإصدار %s
bg: Версия %s
ca: Versió %s
cs: Verze %s
eo: Versio %s
es: Versión %s
eu: %s bertsioa
ga_ie: Leagan %s
gl: Versión %s
he: גרסה %s
hu: %s verzió
hy_am: Տարբերակ %s
nl: Versie %s
pl: Wersja %s
pt_br: Versão %s
ru: Версия %s
sk: Verzia %s
uk: Версія %s

source: View Add-on Page
ar: زيارة صفحة الإضافة
ca: Visitar pàguina de la extensió
cs: Zobrazit stránku doplňku
de: Webseite der Erweiterung öffnen
eo: Retpaĝo de la aldonaĵo
es: Visitar página del complemento
fr: Voir la page du greffon
ga_ie: Féach Leathanach na mBreiseán
he: צפה בדף של התוסף
hu: Kiegészítő oldal megtekintése
hy_am: Բացել այս հավելման կայքէջը
nl: Add-onpagina weergeven
pl: Odwiedź stronę dodatku
pt_br: Ver Página de Extensões
ru: Посмотреть страницу дополнения
sk: Zobraziť stránku doplnku

source: View Files
ar: إظهار الملفات
ca: Visualitza fitxers
cs: Zobrazit soubory
de: Dateien anzeigen
eo: Dosierujo de la aldonaĵo
es: Ver archivos
eu: Artxiboak ikusi
fr: Afficher les fichiers
ga_ie: Amharc ar chomhaid
he: הצג קבצים
hu: Fájlok megtekintése
hy_am: Բացել հավելման պանակը
nl: Bestanden weergeven
pl: Pokaż pliki
pt_br: Ver Arquivos
ru: Просмотреть файлы
sk: Zobraziť súbory
