Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Waiting for editing to finish.
ar: بانتظار انتهاء التحرير.
bg: Изчакване за приключване на редактирането.
ca: Esperant que finalitzis l'edició.
cs: Čeká se na dokončení změn.
de: Warte auf Ende der Bearbeitung.
eo: Atendado por la fino de redakto.
es: Esperando a que finalices la edición.
eu: editatzeari itxoin bukatzeko
fr: Finissez de modifier la carte pour continuer.
ga_ie: Ag fanacht ar eagarthóireacht
gl: Agardando a que remate a edición.
he: ממתין לסיום עריכה.
hu: Várakozás a szerkesztés befejezésére
hy_am: Սպասում է խմբագրության ավարտին:
nl: Aan het wachten tot u klaar bent met bewerken.
pl: Oczekiwanie na zakończenie edycji.
pt_br: Aguardando pela edição para finalizar.
ru: Ожидание окончания правки.
sk: Čaká sa na dokončenie zmien.
uk: Чекаю на звершення редагування.

source: Warning, cloze deletions will not work until you switch the type at the top to Cloze.
ar: تحذير، عبارات ملء الفراغات لن تعمل حتى تغيّر النوع في الأعلى إلى نوع ملء الفراغات.
ca: En compte, els blancs per omplir no funcionaran tret que canviïs el tipus de nota a Blancs per omlir.
cs: Pozor, doplňovačky nebudou fungovat, dokud nezměníte typ výše na Doplňovačku.
de: Achtung! Lückentext wird nur korrekt angezeigt, wenn oben als Notiztyp »Lückentext« gewählt wird.
eo: Averto! Trutekstaj malplenoj ne funkcios, ĝis vi supre elektos la nototipon Truteksto.
es: Cuidado, los huecos no funcionarán a menos que cambies el tipo de nota a Huecos.
eu: Kontuz, zuloekin testua ez baldin baduzu bihurrarazten karta mota, zuloekin testua ez da ongi funtzionatuko
fr: Attention, le texte à trous ne fonctionnera pas tant que vous ne changez pas le type de carte en « Texte à trous » (en haut de la fenêtre).
ga_ie: Rabhadh, Caithfear 'Iomlánú' a roghnadh mar chineál thuas chun go bhfeidhmeoidh sleachta iomlánaithe.
gl: Aviso: os ocos non funcionarán a non ser que cambie o tipo de nota a Ocos.
he: אזהרה, השלם את החסר לא יעבוד עד שתשנה את הסוג למעלה להשלם את החסר.
hu: Figyelem: a lyukas szöveg addig nem működik, amíg a fenti típust be nem állítod Lyukas szövegre.
hy_am: Զգուշացում. Բացթողումների լրացումը չի աշխատի մինչև վերևում չփոխեք տեսակը «Բացթողումների»-ի:
nl: Waarschuwing, clozes zullen niet werken zolang u het type bovenaan niet verandert naar Cloze.
pl: Uwaga: wypełnianie luk nie będzie działać, jeśli nie ustawisz typu na górze na Luka.
pt_br: Atenção, omissões de palavras não funcionarão até que você mude o tipo na parte superior para Omissão de Palavras.
ru: Предупреждение. Заполнение пропусков не будет работать, пока вы не смените тип на «Пропуски» выше.
sk: Upozornenie: doplňovačky nebudú fungovať, pokiaľ nezmeníte typ hore na Doplňovačka.
uk: Увага! Тести з пробілами не спрацюють, поки ви не зміните тип вгорі на Тест з пробілами.

source: What would you like to unbury?
ar: ما الذي تريد نكشه؟
ca: Què desitgues desenterrar?
de: Was möchten Sie nicht weiter zurückgestellt haben?
eo: Kion vi volas malkaŝi?
es: ¿Qué deseas desenterrar?
fr: Que voudriez-vous déterrer ?
ga_ie: Céard ar mhaith leat tarraingt amach?
he: האם תרצה להוציא מהטמנה?
hu: Mit szeretne tartani?
hy_am: Ո՞ր առանձնացված քարտերն եք ուզում վերադարձնել:
nl: Wat zou u willen opgraven?
pl: Co chcesz odkopać?
pt_br: O que você gostaria de desenterrar?
ru: Какие вы хотите вернуть?
sk: Čo by ste chceli vyhrabať?

source: When adding, default to current deck
ar: معاملة الرزمة الحالية كرزمة افتراضية عند إضافة بطاقات
bg: При добавяне, по подразбиране на се използва текущото тесте.
ca: En afegir, fer-ho al mall actual per defecte
cs: Při přidávání standardně nastaven aktuální balík
de: Beim Hinzufügen aktuellen Stapel als Standard festlegen
eo: Ĉe aldono, apriori al aktuala kartaro
es: Al añadir, hacerlo en el mazo actual de manera predeterminada
eu: gehitzen denean, sorta azkena lehenetsia da
fr: Ajouter par défaut au paquet courant
ga_ie: De ghnáth, cuir cártaí nua leis an bpaca atá oscailte
gl: Ao engadir, facelo no feixe predeterminado
he: בעת הוספה, ברירת המחדל היא הוספה לחפיסה הנוכחית
hu: Bővítéskor az aktuális pakli legyen az alapértelmezés
hy_am: Սկզբնադրորեն ավելացնել ընթացիկ կապուկի մեջ
nl: Gebruik standaard de huidige set bij het toevoegen
pl: Dodawaj domyślnie do aktualnej talii
pt_br: Ao criar, o padrão é o baralho atual
ru: По умолчанию помещать создаваемое в текущую колоду
sk: Pri pridávaní je automaticky nastavený aktuálny balíček
uk: Додавати у поточну колоду за замовчуванням

source: Whole Collection
ar: كل المجموعة
bg: Цялата колекция
ca: Col·lecció sencera
cs: Celá kolekce
de: Gesamte Sammlung
eo: Tuta kolekto
es: Colección entera
eu: Bilduma osoa
fr: Toute la collection
ga_ie: Cnuasach Iomlán
gl: Colección enteira
he: כלל המאגר
hu: Teljes gyűjtemény
hy_am: Ամբողջ հավաքածուն
nl: Volledige collectie
pl: Cała kolekcja
pt_br: Coleção inteira
ru: Вся коллекция
sk: Celá zbierka
uk: Вся колеція

source: Would you like to download it now?
ar: هل ترغب في تحميله الآن؟
bg: Искате ли да го изтеглите сега?
ca: Voleu baixar-ho ara?
cs: Chcete ji stáhnout nyní?
de: Jetzt herunterladen?
eo: Ĉu vi volas elŝuti ĝin nun?
es: ¿Desea descargarlo ahora?
eu: Orain deskargatu nahi duzu?
fr: Souhaitez-vous la télécharger tout de suite ?
ga_ie: Íoslódáil anois?
gl: Quere descargalo agora?
he: האם ברצונך להוריד עכשיו?
hu: Szeretnéd most letölteni?
hy_am: Կուզե՞ք հիմա ներբեռնել այն:
nl: Wilt u het nu downloaden?
pl: Czy chcesz pobrać ją teraz?
pt_br: Gostaria de fazer o download agora?
ru: Вы желаете скачать её сейчас?
sk: Chcete ju stiahnuť teraz?
uk: Ви бажаєте завантажити зараз?

source: Written by Damien Elmes, with patches, translation, testing and design from:<p>%(cont)s
ar: تأليف Damien Elmes، مع مساهمات، وترجمة، واختبار، وتصميم من:<p>%(cont)s
ca: Escrit per Damien Elmes, amb pegats, traduccions, diseny i proves de: <p>%(cont)s
cs: Napsáno Damienem Elmesem se záplatami, překlady, testováním a designem od:<p>%(cont)s
de: Geschrieben von Damien Elmes, mit Patches, Übersetzungen, Tests und Design von:<p>%(cont)s
eo: Skribita de Damien Elmes, kun flikaĵoj, tradukoj, testado kaj fasono de:<p>%(cont)s
es: Escrito por Damien Elmes, con parches, traducciones, pruebas y diseño por: <p>%(cont)s
fr: Programme écrit par Damien Elmes, avec les correctifs, les traductions, les vérifications et les idées de :<p>%(cont)s
ga_ie: Damian Elmes a scríobh, le paistí, aistriúcháin, tástáil agus dearadh ó:<p>%(cont)s
he: נכתב ע"י Damien Elmes, עם הוספות, תרגום, בדיקות ועיצוב מאת: <p> %(cont)s
hu: Írta: Damien Elmes, javításokkal, fordítással, teszteléssel és tervezéssel: <p>%(cont)s<p>%(cont)s
hy_am: Ստեղծել է Damien Elmes: Վրիպաշտկումները, թարգմանությունները, փորձարկումները և դիզայնը տրամադրել են՝<p>%(cont)s
nl: Geschreven door Damien Elmes, met patches, vertalingen, testen en ontwerp van:<p>%(cont)s
pl: Stworzone przez Damiena Elmesa, z poprawkami, tłumaczeniami, testowaniem i projektem autorstwa następujących osób:<p>%(cont)s
pt_br: Escrito por Damien Elmes, com correções, traduções, testes e desenho de:<p>%(cont)s
ru: Написал Damien Elmes, с патчами, переводами, проверкой и дизайном из:<p>%(cont)s
sk: Napísané Damienom Elmesem so záplatami, prekladmi, testovaním a návrhom od:<p>%(cont)s
uk: Застосунок створив Деміен Елмс (Damien Elmes). Ці люди також допомагали в виправленні помилок, перекладі, тестуванні та дизайні:<p>%(cont)s

source: You have a cloze deletion note type but have not made any cloze deletions. Proceed?
ar: أنت تستخدم نوع ملحوظات ملء الفراغات لكنك لم تصنع أي عبارة ملء فراغات. هل تريد الاستمرار؟
ca: Tens un tipus de nota de Blancs per omplir però no has inserit cap blanc. Vols continuar?
cs: Máte zvolený typ poznámky doplňovačka, ale žádné doplňovačky v poznámce nemáte. Pokračovat?
de: 'Lückentext' als Notiztyp gewählt, aber keinen Lückentext eingegeben. Trotzdem fortfahren?
eo: Vi elektis la nototipon truteksto, sed ne faris trutekstajn malplenojn. Daŭrigi?
es: Tienes un tipo de nota de huecos pero no has insertado ningún hueco. ¿Quieres continuar?
eu: Bete hutsuneak ariketa ohar bat izan duzu baina ez duzu bete hutsuneak ariketarik egin. Aurrera ?
fr: Le type de carte est « Texte à trous » mais vous n’avez pas choisi de mot à cacher. Continuer quand même ?
ga_ie: Is 'sliocht iomlánú' e an cineál seo nóta, ach níl sliocht iomlánú curtha ann. Lean ar aghaidh?
gl: Ten un tipo de nota de ocos mais non inseriu ningún oco. Quere continuar?
he: סוג הרשומה הוא השלמת החסר, אך אין שום חסר להשלמה. להמשיך?
hu: Van egy lyukasszöveg-jegyzettípusod, de még nem hoztál létre lyukas szöveget. Folytatod?
hy_am: Գրառման տեսակը՝ բացթողումների լրացում է ընտրված , բայց Դուք ոչ մի բացթողում չեք լրացրել: Շարունակե՞լ:
nl: U hebt een cloze aantekeningstype, maar u heeft nog geen clozes gecreëerd. Verdergaan?
pl: Wybrano typ Luka, ale nie ma żadnych luk do wypełnienia. Kontynuować?
pt_br: Você tem uma nota do tipo omissão de palavras, mas você ainda não fez nenhuma omissão. Continuar?
ru: Тип записи - заполнение, но вы не заполнили пропуски. Продолжить?
sk: Máte nastavený typ poznámky Doplňovačka, ale nevytvorili ste žiadnu doplňovačku. Pokračovať?
uk: У вас тип нотатки з тестом з пробілами, але ви не створили жодних тестових карток з пробілами. Продовжити?

source: You have a lot of decks. Please see %(a)s. %(b)s
ca: Tens molts malls. Si us plau, llegeix %(a)s. %(b)s

source: You haven't recorded your voice yet.
ar: لم تسجّل صوتك بعد.
bg: Не сте записали все още своя глас.
ca: Encara no has gravat la teva veu.
cs: Zatím jste nezaznamenali svůj hlas.
de: Stimme noch nicht aufgezeichnet
eo: Vi ankoraŭ ne registris vian sonon.
es: Aún no has grabado tu voz.
eu: Ez duzu zure ahotsa grabatu oraindik.
fr: Vous ne vous êtes pas encore enregistré.
ga_ie: Níor thaifead tú do ghuth fós.
gl: Aínda non gravou a súa voz.
he: לא הקלטת את קולך עדיין.
hu: Még nem vetted fel a hangodat.
hy_am: Դուք դեռ չեք ձայնագրել Ձեր ձայնը:
nl: U heeft uw stem nog niet opgenomen.
pl: Nie nagrałeś jeszcze swojego głosu.
pt_br: Você ainda não gravou sua voz.
ru: Вы ещё не записали своего голоса.
sk: Zatiaľ ste nenahrali svoj hlas.
uk: Ви ще не записали ваш голос.

source: You must have at least one column.
ar: يجب أن يكون هناك عمود واحد على الأقل.
bg: Трябва да имате поне една колона.
ca: Hi ha d'haver almenys una columna.
cs: Je třeba alespoň jeden sloupec.
de: Mindestens eine Spalte muss angezeigt werden.
eo: Oni devas havi almenaŭ unu kolonon.
es: Tiene que haber al menos una columna.
eu: Gutxienez zutabe bat izan behar duzu.
fr: Vous devez avoir au moins une colonne.
ga_ie: Teastaíonn colún amháin (ar a laghad).
gl: Ten que haber polol menos unha columna.
he: חייבת להיות לך לפחות עמודה אחת.
hu: Legalább egy oszlopnak lennie kell.
hy_am: Դուք պետք է առնվազն մեկ սյունակ ունենալ:
nl: U moet minstens één kolom hebben.
pl: Musi istnieć przynajmniej jedna kolumna.
pt_br: É preciso ter ao menos uma coluna.
ru: Вы должны иметь хотя бы один столбец.
sk: Je potrebný aspoň jeden stĺpec.
uk: Треба, щоб була принаймні одна колонка.

source: Young
ar: يافعة
ca: Jove
cs: Mladé
de: Junge Karten
eo: Juna
es: Jóvenes
eu: Gazte
fr: Récentes
ga_ie: Óg
gl: Novo/a
he: צעיר(ים)
hu: Friss
hy_am: Թարմերը
nl: Jong
pl: Młode
pt_br: Jovem
ru: Свежие
sk: Mladé
uk: Незрілі

source: Young+Learn
ar: يافعة+تعلم
ca: Joves+Aprenent
cs: Mladé a nové
de: Junge Karten
eo: Juna + lernata
es: Jóvenes+Aprendiendo
eu: Berriak
fr: Récentes
ga_ie: Óg+Foghlaim
gl: Novo/a+Aprender
he: צעיר(ים) + שנלמדו
hu: Frissen tanult
hy_am: Թարմերը+Սովորվողները
nl: Jong+Leren
pl: Młode+Uczone
pt_br: Jovem+Novo
ru: Свежие+Изучаемые
sk: Mladé a študované
uk: Незрілі+Вчити

source: Your AnkiWeb collection does not contain any cards. Please sync again and choose 'Upload' instead.
ca: La teva col·lecció d'AnkiWeb no conté cap carta. Sisplau, sincronitza un altre cop i escull la opció "Pujar".

source: Your changes will affect multiple decks. If you wish to change only the current deck, please add a new options group first.
ar: ستؤثر التغييرات التي تجريها على رزم عديدة. إذا كنت ترغب في تغيير الرزمة الحالية فقط، أضف مجموعة خيارات جديدة أولًا.
bg: Промените ще повлияят на няколко тестета. За да промените само текущото тесте, създайте нова група от опции.
ca: Els teus canvis afectaran a diversos malls. Si vols canviar únicament el mall actual, afegeix primer un nou grup d'opcions.
cs: Vaše změny ovlivní vícero balíků. Pokud chcete změnit pouze současný balík, přidejte nejdřív novou skupinu nastavení.
de: Die Änderungen betreffen mehrere Stapel. Soll nur der aktuelle Stapel angepasst werden, bitte zunächst eine neue Optionengruppe erstellen.
eo: Viaj ŝanĝoj efikos sur multaj kartaroj. Se vi nur volas ŝanĝi la aktualan kartaron, bonvolu unue aldoni novan opciogrupon.
es: Tus cambios afectarán a varios mazos. Si deseas cambiar únicamente el mazo actual, añade primero un nuevo grupo de opciones.
eu: zure aldaketeek hainbat sorta eragingo dituzte.Uneko sorta aldatu nahi baduzu, lehenbizi aukerako talde berri bat gehitu ezazu mesedez
fr: Votre modification aura un impact sur plusieurs paquets. Si vous souhaitez modifier uniquement le paquet sélectionné, veuillez d’abord ajouter un nouveau profil de réglages.
ga_ie: Beidh tionchar ag na hathruithe seo ar roinnt pacaí. Chun an paca seo amháin a athrú, cruthaigh roghaghrúpa nua.
gl: Os seus cambios afectarán a varios feixes. Se quere cambiar unicamente o feixe actual, engada primeiro un novo grupo de opcións.
he: השינויים שתבצע ישפיעו על מספר חפיסות. אם אתה מעוניין לשנות רק את החפיסה הנוכחית, אנא הוסף קבוצת אפשרויות חדשה קודם.
hu: A módosításai több paklit is érintenek. Ha csak az aktuális paklit szeretné módosítani, kérjük, hozzon létre előbb ehhez egy új opciócsoportot.
hy_am: Փոփոխությունները կազդեն մի քանի կապուկների վրա: Եթե ուզում եք փոփոխել միայն ընթացիկ կապուկը, ապա նախ ընտրանքների նոր խումբ ստեղծեք:
nl: Uw aanpassingen zullen een effect hebben op verschillende sets. Als u enkel deze set wenst te veranderen, gelieve eerst een nieuwe optiegroep aan te maken.
pl: Twoje zmiany dotkną wiele talii. Jeśli chcesz zmienić tylko aktualną talię, dodaj najpierw nową grupę opcji.
pt_br: Suas mudanças afetam múltiplos baralhos. Se você quer modificar apenas o baralho atual, por favor, adicione novas opções de grupo primeiro.
ru: Изменения затронут несколько колод. Если вы хотите поменять только текущую колоду, пожалуйста, добавьте новую группу настроек.
sk: Vaše zmeny budú mať vplyv na viacero balíčkov. Ak chcete zmeniť iba nastavenia aktuálneho balíčka, vytvorte, prosím, najskôr novú skupinu nastavení.
uk: Ваші зміни вплинуть на кілька колод. Якщо ви хочете змінити лише поточну колоду, спочатку треба додати нову групу налаштувань.

source: Your collection file appears to be corrupt. This can happen when the file is copied or moved while Anki is open, or when the collection is stored on a network or cloud drive. If problems persist after restarting your computer, please open an automatic backup from the profile screen.
ar: تبدو مجموعتك تالفة. قد يحدث هذا عندما يُنسخ الملف أو يُنقل أثناء عمل أنكي، أو عندما تكون مجموعتك مخزنة على شبكة أو قرص في السحابة. إذا استمرت المشكلة بعد إعادة تشغيل حاسوبك، افتح نسخة احتياطية من خلال نافذة الملفات الشخصية.
ca: Sembla que la teva col·lecció està corrupte. Aixó pot succeir quan l'arxiu és copiat o mogut mentre l'Anki està obert, o bé quan la col·lecció es emmegantzemada en un disc dur en línia o al núvol. Si els errors persisteixen després de reiniciar l'ordinador, sisplau obre una còpia de seguretat des del gestor de perfils.
cs: Váš soubor kolekce se jeví jako poškozený. To může nastat, když se soubor kopíruje nebo přesouvá, zatímco je Anki otevřeno, nebo když je kolekce uložena na síti nebo kloudovém disku. Jestliže problém přetrvává po restartování vašeho počítače, prosím otevřete automatickou zálohu z obrazovky s profily.
de: Die Datei Ihrer Sammlung scheint fehlerhaft zu sein. Zu diesem Zustand kann es kommen, wenn die Datei während einer laufenden Sitzung des Programms kopiert oder verschoben wird, oder wenn die Sammlung auf einem Netzlaufwerk oder Cloudspeicher gespeichert wird. Sollte das Problem nach einem Neustart des Computers weiterhin bestehen, bitten wir Sie, eine automatisch erstellte Sicherungskopie über die Profileinstellungen einzuspielen.
eo: Via kolektodosiero ŝajne estas difektohava. Tio povas okazi kiam dosiero estas kopiita aŭ movita dum Anki estas malferma aŭ kiam la kolekto troviĝas sur reta aŭ nuba disko. Se problemoj daŭras post restartigo de via komputilo, bonvolu malfermi aŭtomatan sekurkopion en la profilmenuo.
es: Su archivo de colección parece estar dañado. Esto puede suceder cuando el archivo se copia o se mueve mientras Anki está abierto o cuando la colección se almacena en una red o unidad en la nube. Si los problemas persisten después de reiniciar su ordenador, abra una copia de seguridad automática desde la pantalla de perfil.
fr: Le fichier contenant votre collection semble être corrompu. Cela peut se produire si le fichier est copié ou déplacé alors qu’Anki est ouvert. Cela peut aussi se produire si ce fichier est stocké à distance. Si les problèmes persistent après le redémarrage de votre ordinateur, ouvrez une sauvegarde automatique à partir de l’écran de profil.
ga_ie: Tá comhad an chnuasaigh truaillithe. Tig leis seo a tharlú nuair a chóipeáiltear (nó a bhogtar) an comhad agus Anki ar oscailt, nó nuair atá an cnuasamh lonnaithe ar thiomántán líonra nó ar néalthiomántán. Má tá an fadhb seo fós ann tar éis an ríomhaire a atosnú, oscail cúltacú uathoibríoch ón bhfuinneog phróifíl.
he: הקובץ פגום. יתכן שהקובץ הועתק או הועבר בעוד התוכנה פעילה, או שהקובץ מאוחסן בענן. אם הבעיה ממשיכה לאחר אתחול המחשב מחדש, פתח גיבוי אוטומטי ממסך הפרופיל.
hu: A gyűjteményfájl sérültnek tűnik. Ez akkor fordulhat elő, amikor a fájlt lemásolja vagy áthelyezi, miközben Anki nyitva van, vagy amikor a gyűjteményt hálózati vagy felhőmeghajtón tárolja. Ha a számítógép újraindítása után továbbra is problémák merülnek fel, kérjük, nyisson meg egy automatikus biztonsági másolatot.
hy_am: Ձեր հավաքածուի նիշքը վնասված է: Պատճառը կարող է լինել Anki-ն բաց լինելու ժամանակ նիշքի պատճենումը կամ տեղափոխումը, նաև հավաքածուի ցանցային կամ ամպային հիշասարքում պահվելը: Եթե համակարգիչը վերագործարկելուց հետո խնդիրները չեն անհետանում, ապա բացեք ինքնաշխատ պահուստը հատկագրի էկրանից:
nl: Uw verzamelingsbestand lijkt beschadigd te zijn. Dit kan gebeuren wanneer het bestand gekopieerd of verplaatst wordt terwijl Anki open is, of wanneer de verzameling opgeslagen is op een netwerk- of cloudstation. Als het probleem zich blijft voordoen nadat u uw computer opnieuw hebt opgestart, open een automatische back-up via het profielscherm.
pl: Twój plik kolekcji wydaje się być zepsuty. Może to nastąpić przez kopiowanie lub przenoszenie pliku gdy Anki działa albo gdy kolekcja jest przechowywana na dysku sieciowym lub w chmurze. Jeśli problem nie zniknie po ponownym uruchomieniu komputera, użyj opcji automatycznej kopii zapasowej w menedżerze profili.
pt_br: Parece que seu arquivo de coleção está corrompido. Isso pode acontecer quando o arquivo é copiado ou movido enquanto o Anki ainda está aberto ou quando a coleção é armazenada em uma rede ou na nuvem. Se os problemas persistirem após reiniciar seu computador, abra uma cópia de segurança automática pela tela de perfil.
ru: Представляется, что файл вашей коллекции разрушен. Это могло произойти, когда файл скопировали или переместили при работающей Anki, либо когда коллекция хранилась на сетевом или облачном диске. Если проблема сохраняется и после перезапуска вашего компьютера, пожалуйста, откройте автоматическую резервную копию из экрана профилей.
sk: Váš súbor so zbierkou vyzerá byť poškodený. Toto sa stáva vtedy, keď je súbor prekopírovaný alebo presunutý, kým je Anki otvorené alebo keď je zbierka uložená na sieťový disk alebo v cloude. Ak problém pretrváva po reštarte počítača, prejdite, prosím, do automatickej zálohy z nastavenia profilu.

source: Your collection is in an inconsistent state. Please run Tools>Check Database, then sync again.
ca: La teva col·lecció està en un estat inconsistent. Si us plau, executa Eines> Comprovar base de dades i sincronitza de nou.

source: Your collection or a media file is too large to sync.
ca: La teu col·lecció, o un dels teus arxius multimèdia, és massa gran per ser sincronitzada.

source: Your collection was successfully uploaded to AnkiWeb. If you use any other devices, please sync them now, and choose to download the collection you have just uploaded from this computer. After doing so, future reviews and added cards will be merged automatically.
ca: La teva col·lecció s'ha pujat correctament a AnkiWeb. Si utilitzes altres dispositius, sincronízalos ara i tria descarregar la col·lecció que acabes de pujar des d'aquest ordinador. Després d'això, els repassos futurs i targetes afegides es combinaran automàticament.

source: Your decks here and on AnkiWeb differ in such a way that they can't be merged together, so it's necessary to overwrite the decks on one side with the decks from the other. If you choose download, Anki will download the collection from AnkiWeb, and any changes you have made on your computer since the last sync will be lost. If you choose upload, Anki will upload your collection to AnkiWeb, and any changes you have made on AnkiWeb or your other devices since the last sync to this device will be lost. After all devices are in sync, future reviews and added cards can be merged automatically.
ca: Les teves baralles aquí ia AnkiWeb difereixen de manera que no poden ser combinades, pel que és necessari sobreescriure les baralles d'un costat amb els de l'altre. Si tries descarregar, Anki descarregarà la col·lecció des AnkiWeb, i es perdrà qualsevol canvi que hagis fet al teu ordinador des de l'última sincronització. Si tries pujar, Anki pujarà la teva col·lecció a AnkiWeb, i es perdrà qualsevol canvi que hagis fet en AnkiWeb o en els teus altres dispositius des de l'última sincronització. Després que tots els dispositius s'hagin sincronitzat, els futurs repassos i les targetes afegides podran ser combinats automàticament.
