Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Reschedule cards based on my answers in this deck
ar: إعادة جدولة البطاقات بناءً على أجوبتي في هذه الرزمة
bg: Пренасрочване на картите според отговорите в това тесте
ca: Reprogramar targetes en funció de les meves respostes en aquest mall
cs: Přeplánování karet založené na mých odpovědích v tomto balíku
de: Meine Antworten in diesem Auswahlstapel sollen die Zeitplanung von Karten beeinflussen
eo: Replani kartojn laŭ miaj respondoj donitaj en ĉi tiu kartaro
es: Reprogramar tarjetas en función de mis respuestas en este mazo
eu: Sorta honetan egindakoak erantzunen arabera kartak berreposizionatu
fr: Replanifier les cartes selon mes réponses dans ce paquet
ga_ie: Athsceidealaigh cártaí de réir freagraí don phaca seo
gl: Reprogramar tarxetas en función das miñas respostas neste feixe
he: תזמן כרטיסים מחדש על בסיס התשובות שלי בחפיסה זו.
hu: Kártyák átütemezése az e pakliban adott válaszaimnak megfelelően
hy_am: Վերահերթագրել քարտերը՝ հիմնվելով այս կապուկի մեջի իմ պատասխանների վրա
nl: Herplan kaarten op basis van mijn antwoorden in deze set
pl: Zmień plan na podstawie odpowiedzi w tej talii
pt_br: Reagendar cartões baseado nas minhas respostas neste baralho
ru: Перепланировать карточки на основе моих ответов в этой колоде
sk: Preplánovať karty podľa mojich odpovedí v tomto balíčku
uk: Змінити розклад карток, спираючись на мої відповіді у цій колоді

source: Resume Now
ar: استكمل الآن
bg: Продължаване сега
ca: Continua ara
cs: Pokračovat
de: Jetzt fortfahren
eo: Daŭrigi nun
es: Continuar ahora
eu: orain jarraitu
fr: Reprendre maintenant
ga_ie: Fill Ar an Staidéar
gl: Continuar agora
he: המשך כעת
hu: Folytatás most
hy_am: Շարունակել հիմա
nl: Nu hervatten
pl: Wznów teraz
pt_br: Retomar agora
ru: Продолжить сейчас
sk: Pokračovať
uk: Продовжити зараз

source: Reverse text direction (RTL)
ar: قلب اتجاه النص (من اليمين إلى اليسار)
bg: Обърната посока на текста (RTL, отдясно наляво)
ca: Text de dreta a esquerra (RTL)
cs: Text zprava doleva (RTL)
de: Textrichtung umkehren
eo: Dekstre-maldekstren tekstodirekto (RTL)
es: Dirección inversa de texto (RTL)
eu: Irakurtzeko noranzko alderantzizkoa (eskuinetik ezkerrera)
fr: Sens de lecture inversé (DàG)
ga_ie: Cas an téacs droim ar ais
gl: Dirección inversa do texto (RTL)
he: הפוך כיוון טקסט (יישור מימין-לשמאל)
hu: Jobbról balra írt szöveg (RTL)
hy_am: Գրվածքի ուղղվածությունը աջից ձախ
nl: Omgekeerde tekstrichting (RNL)
pl: Odwrotny kierunek tekstu (RTL)
pt_br: Direção do texto invertida (RTL)
ru: Направление текста справа-налево
sk: Text sprava doľava (RTL - right to left)
uk: Зворотній напрямок тексту (RTL)

source: Revert to backup
ar: إعادة إلى نسخة احتياطية
ca: Revertir a còpia de seguretat
cs: Obnovit ze zálohy
de: Zum in der Sicherungskopie gespeicherten Zustand zurückkehren
eo: Reiri al la stato de sekurkopio
es: Revertir a respaldo
fr: Recharger à la sauvegarde
ga_ie: Fill ar chúlbhrat
he: חזור לגיבוי
hu: Vissza a biztonsági mentéshez
hy_am: Հետադարձել պահուստին
nl: Naar back-up terugzetten
pl: Przywróć kopię zapasową
pt_br: Reverter para a cópia de segurança
ru: Возврат к резервной копии
sk: Obnoviť zo zálohy
uk: Відновити до резервної копі

source: Reverted to state prior to '%s'.
ar: أعيد إلى حالة قبل '%s'.
bg: Възстановено до състояние преди/към '%s'
ca: Reverteix al estat prèvi a '%s'.
cs: Navráceno ke stavu před '%s'.
de: »%s« rückgängig gemacht.
eo: Reirita al stato antaŭ '%s'.
es: Revertido a estado previo a '%s'.
eu: aurreko egoerara '%s' itzulita
fr: Revenu à l’état antérieur à « %s ».
ga_ie: Fillte chuig staid roimh '%s'.
gl: Revertido ao estado anterior a «%s».
he: הוחזר למצב הקודם ל- '%s'.
hu: '%s' előtti állapotba visszaállítva
hy_am: Հետադարձել մինչև '%s' կարգավիճակին:
nl: Herzet naar de staat vóór '%s'.
pl: Przywrócono do stanu sprzed '%s'.
pt_br: Retornar para o estado antes de '%s'.
ru: Возврат к состоянию до '%s'.
sk: Obnovené do stavu pred '%s'.
uk: Повернення до стану перед '%s'.

source: Review
ar: مراجعة
ca: Revisa
cs: Opakování
de: Wiederholen
eo: ripeto
es: Repasar
eu: Berrikusi
fr: Révision
ga_ie: Athbhreithniú
gl: Repaso
he: חזרה
hu: Ismétlés
hy_am: Կրկնություն
nl: Herhalen
pl: Powtarzane
pt_br: Revisão
ru: Повторение
sk: Opakovať
uk: Проглянути

source: Review Count
ar: عدد المراجعات
bg: Брой прегледи
ca: Número de revisions
cs: Počet opakování
de: Anzahl der Wiederholungen
eo: Nombro de ripetoj
es: Número de repasos
eu: Berrikuspen kopurua
fr: Révisions
ga_ie: Líon na n-athbhreithnithe
gl: Número de repasos
he: מנין החזרות
hu: Ismétlések száma
hy_am: Կրկնությունների քանակը
nl: Aantal herhalingen
pl: Liczba powtórek
pt_br: Contagem de revisão
ru: Количество повторений
sk: Počet opakovaní
uk: Кількість повторень

source: Review Time
ar: مدة المراجعة
bg: Преглеждано време
ca: Temps de repàs
cs: Čas opakování
de: Dauer
eo: Tempo de ripeto
es: Tiempo de repaso
eu: Berrikuspen denbora
fr: Temps passé
ga_ie: Am Athbhreithnithe
gl: Tempo do repaso
he: זמן חזרה
hu: Ismétlésre fordított idő
hy_am: Կրկնության ժամանակը
nl: Herhalingstijd
pl: Czas powtórki
pt_br: Tempo de Revisão
ru: Время на повторения
sk: Čas na opakovanie
uk: Час повторень

source: Review ahead
ar: المراجعة مبكرًا
bg: Преглеждане на бъдещи карти
ca: Repasar per adelantat
cs: Opakovat dopředu
de: Vorauslernen
eo: Ripeti antaŭe
es: Repasar por adelantado
eu: Berrikuspena aurreratu
fr: Avancer la révision
ga_ie: Athbhreithnigh ar aghaidh
gl: Adiantar o repaso
he: הקדם חזרה על כרטיסים
hu: Előzetes ismétlés
hy_am: Առաջ կրկնել (օրական սահմանափակումից դուրս)
nl: Op voorhand herhalen
pl: Powtórka z wyprzedzeniem
pt_br: Antecipar a revisão
ru: Просмотреть вперед (вне дневного лимита)
sk: Opakovať dopredu
uk: Повторити наперед

source: Review ahead by
ar: المراجعة مبكرًا بمدة
bg: Преглеждане на бъдещи карти с
ca: Repasar per adelantat per
cs: Opakovat dopředu o
de: Vorauslernen um
eo: Ripeti antaŭe al
es: Repasar por adelantado
eu: Berrikuspen aurrerakada :
fr: Avancer la révision de
ga_ie: Athbhreithnigh ar aghaidh le
gl: Adiantar o repaso por
he: הקדם חזרה עבור -
hu: Előzetes ismétlés erre az időszakra:
hy_am: Այսքանով առաջ կրկնել՝
nl: Op voorhand herhalen voor
pl: Powtórz z wyprzedzeniem o
pt_br: Antecipar a revisão dos próximos
ru: Просмотреть вперед на
sk: Opakovať dopredu o
uk: Повторити наперед на

source: Review cards forgotten in last
ar: مراجعة البطاقات المنسية في آخر
bg: Преговор на забравените карти през последните
ca: Repasar cartes oblidades en el últims
cs: Zopakujte karty zapomenuté v minulých
de: Karten wiederholen, die vergessen wurden in den letzten
eo: Ripeti kartojn, kiujn vi forgesis en la lasta(j)
es: Repasar tarjetas olvidadas en los últimos
eu: Azken aldian ahaztutako kartak berrikusi
fr: Revoir les cartes oubliées la dernière fois
ga_ie: Athbhreithnigh cártaí dearmadta le linn
gl: Repasar as tarxetas esquecidas nos últimos
he: חזרה על כרטיסים שנשכחו בימים האחרונים -
hu: Az elmúlt időszakban elfelejtett ismétlőkártyák:
hy_am: Անցյալում մոռացված քարտերը կրկնել
nl: Kaarten herhalen die vergeten waren in de laatste
pl: Powtórz karty zapomniane przez ostatnie
pt_br: Revisar os cartões esquecidos nos últimos
ru: Пересмотреть карточки, забытые в прошлом
sk: Zopakovať karty zabudnuté za posledných
uk: Повторити картки, забуті за останні

source: Review forgotten cards
ar: مراجعة البطاقات المنسية
bg: Преговор на забравени карти
ca: Repassar targetes oblidades
cs: Opakovat zapomenuté karty
de: Vergessene Karten wiederholen
eo: Ripeti forgesitajn kartojn
es: Repasar tarjetas olvidadas
eu: Karta ahaztutak berrikusi
fr: Revoir les cartes oubliées
ga_ie: Athbhreithnigh ar chártaí dearmadta
gl: Repasar tarxetas esquecidas
he: חזרה על כרטיסים שנשכחו
hu: Elfelejtett kártyák ismétlése
hy_am: Կրկնել մոռացված քարտերը
nl: Vergeten kaarten herhalen
pl: Powtórka zapomnianych kart
pt_br: Revisar os cartões esquecidos
ru: Повторить забытые карточки
sk: Opakovať zabudnuté karty
uk: Повторити забуті картки

source: Review success rate for each hour of the day.
ar: .معدل المراجعات الناجحة لكل ساعة من اليوم
bg: Успешен
ca: Percentatge de repassos correctes al llarg del dia.
cs: Procento úspěšnosti podle hodiny.
de: Erfolgsrate für Wiederholungen nach Uhrzeit
eo: Sukceso-proporcio al horoj de la tago
es: Porcentaje de repasos correctos a lo largo del día.
eu: eguneko orduaren arabera ongi egindako berrikuspen tasa
fr: Taux de révisions réussies en fonction de l’heure du jour.
ga_ie: Staitisticí de réir gach uair an chloig den lá.
gl: Porcentaxe de repasos correctos ao longo do día.
he: דירוג הצלחה בחזרות לכל שעה ביום
hu: Ismétlés sikerességének aránya a nap egyes óráiban
hy_am: Հաջողակ կրկնությունների բաժինը օրվա յուրաքանչյուր ժամի համար:
nl: Succespercentage voor elk uur van de dag bekijken.
pl: Odsetek poprawnych odpowiedzi w różnych porach dnia.
pt_br: Rever a taxa de sucesso para cada hora do dia.
ru: Доля удачных просмотров в определенный час
sk: Percento úspešnosti pre každú hodinu dňa.
uk: Продивитися процент успішності на кожну годину дня.

source: Reviews
ar: مراجعات
bg: Прегледи
ca: Repasos
cs: Počet opakování
de: Wiederholungen
eo: Ripetoj
es: Repasos
eu: Berrikuspenak
fr: Révisions
ga_ie: Athbhreithnithe
gl: Repasos
he: חזרות
hu: Ismétlések
hy_am: Կրկնություններ
nl: Herhalingen
pl: Powtórki
pt_br: Revisões
ru: Повторение
sk: Opakovania
uk: Повторення

source: Reviews due in deck over today limit: %s
ar: عدد المراجعات المستحقة في الرزمة فوق الحد اليومي: %s
ca: Revisions vençudes per sobre del límit d'avui: %s
cs: Karty k zopakování v balíku převyšující dnešní limit: %s
de: Über heutigen Grenzwert hinaus zu wiederholende Karten im Stapel: %s
eo: Lernendaj ripetoj en la kartaro super la hodiaŭa limigo: %s
es: Revisiones vencidas por encima del límite de hoy: %s
fr: Révisions requises par le paquet au delà de la limite d’aujourd’hui : %s
ga_ie: Cártaí dlite sa phaca thar srian an lae inniú: %s
he: חזרות שהגיע זמנן בחפיסה מעבר למכסה היומית: %s
hu: Ma esedékes ismétlések száma korlátozva: %s
hy_am: Կապուկի սահմանափակման այսօրվա շեմը գերազանցող կրկնելիք՝ %s
nl: De verwachte herhalingen voor de set over de limiet van vandaag: %s
pl: Oczekujące powtórki w talii ponad dzisiejszy limit: %s
pt_br: Limite de revisões pendentes no baralho, por hoje: %s
ru: Просмотреть в колоде повторяемые карточки сверх дневного лимита: %s
sk: Nevybavené opakovania v balíčku nad dnešný limit: %s
uk: Повторити картки понад добове обмеженя: %s

source: Right
ar: يمين
bg: Отдясно
ca: A la dreta
cs: Vpravo
de: Rechts
eo: Dekstra
es: Derecha
eu: Eskuina
fr: Droite
ga_ie: Ceart
gl: Dereita
he: ימין
hu: Jobb
hy_am: Աջից
nl: Rechts
pl: Po prawej
pt_br: Direita
ru: Справа
sk: Vpravo
uk: Зправа

source: Save
ar: حفظ
ca: Guardar
cs: Uložit
de: Speichern
eo: Konservi
es: Guardar
eu: Gorde
fr: Enregistrer
ga_ie: Sábháil
he: שמור
hu: Mentés
hy_am: Պահել
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
uk: Зберегти

source: Save Current Filter...
ar: حفظ الفلتر الحالي...
ca: Guardar el filtre actual...
cs: Uložit současný filtr...
de: Aktuellen Filter speichern …
eo: Konservi la aktualan filtrilon...
es: Guardar filtro actual...
fr: Enregistrer le filtre actuel...
ga_ie: Sábháil an Scagaire Seo...
he: שמור מסנן נוכחי...
hu: Aktuális szűrő mentése ...
hy_am: Պահել ընթացիկ զտիչը...
nl: Huidige filter opslaan...
pl: Zapisz aktualny filtr...
pt_br: Salvar Filtro Atual...
ru: Сохранить текущий фильтр...
sk: Uložiť súčasný filter...
uk: Збереження поточного фільтру…

source: Save PDF
ar: حفظ كـ PDF
ca: Guardar PDF
cs: Uložit PDF
de: Als PDF speichern
eo: Konservi kiel PDF
es: Guardar PDF
eu: Gorde PDF
fr: Enregistrer en PDF
ga_ie: Sábháil PDF
he: שמור כ-PDF
hu: Mentés PDF-ként
hy_am: Պահել PDF-ում
nl: Opslaan als PDF
pl: Zapisz PDF
pt_br: Salvar PDF
ru: Сохранить как PDF
sk: Uložiť PDF
uk: Зберегти в форматі PDF

source: Saved.
ar: تم الحفظ.
ca: Guardat.
cs: Uloženo.
de: Gespeichert.
eo: Konservita.
es: Guardado.
eu: Gordetuta
fr: Enregistré
ga_ie: Sábháilte.
he: נשמר.
hu: Mentve.
hy_am: Պահված է:
nl: Opgeslagen.
pl: Zapisano.
pt_br: Salvo.
ru: Сохранено.
sk: Uložené.
uk: Збережено.

source: Scope: %s
ar: النطاق: %s
bg: Обхват: %s
ca: Àmbit: %s
cs: Oblast: %s
de: Stapel: %s
eo: Kartaro: %s
es: Ámbito: %s
eu: helmen : %s
fr: Portée : %s
ga_ie: Scóip: %s
gl: Ámbito: %s
he: תחום: %s
hu: Hatókör: %s
hy_am: Ընդգրկություն՝ %s
nl: Bereik: %s
pl: Zakres: %s
pt_br: Escopo: %s
ru: Охват: %s
sk: Oblasť: %s
uk: Масштаб: %s

source: Search
ar: بحث
bg: Търсене
ca: Cercar
cs: Hledat
de: Suche
eo: Serĉi
es: Buscar
eu: Bilatu
fr: Chercher
ga_ie: Cuardaigh
gl: Busca
he: חיפוש
hu: Keresés
hy_am: Որոնում
nl: Zoeken
pl: Szukaj
pt_br: Procurar
ru: Поиск
sk: Hľadať
uk: Пошук

source: Search in:
ar: بحث في:
ca: Buscar en :
cs: Hledat v:
de: Suchen in:
eo: Serĉi en:
es: Buscar en:
fr: Rechercher dans :
ga_ie: Cuardaigh i:
he: חיפוש ב:
hu: Keresés ebben:
hy_am: Որոնել այստեղ՝
nl: Zoeken in:
pl: Szukaj w:
pt_br: Procurar em:
ru: Искать в:
sk: Hľadať v:
uk: Шукати в:

source: Search within formatting (slow)
ar: البحث خلال المحتوى المنسق (بطيء)
bg: Търсене във форматирането (бавно)
ca: Buscar en elements de format (lent)
cs: Hledat ve formátování (pomalé)
de: Mit Formatierung suchen (langsam)
eo: Serĉi ene de aranĝo (malrapida)
es: Buscar en elementos de formato (lento)
eu: formatuaz bilatzen (astitsu)
fr: Rechercher avec le formatage (lent)
ga_ie: Cuardaigh san fhormáidiú (mall)
gl: Buscar en elementos de formato (lento)
he: חפש עם עיצוב (איטי)
hu: Keresés a formázásban (lassú)
hy_am: Որոնում ձևաչափումով (դանդաղ)
nl: Binnen opmaak zoeken (traag)
pl: Szukaj z formatowaniem (wolne)
pt_br: Procurar com formatação (lento)
ru: Поиск с форматированием (медленно)
sk: Hľadať vo formátovaní (pomalé)
uk: Шукати серед форматування (повільно)

source: Select
ar: تحديد
bg: Избиране
ca: Selecciona
cs: Vybrat
de: Zeige
eo: Elekti
es: Seleccionar
eu: Hautatu
fr: Sélection
ga_ie: Roghnaigh
gl: Seleccionar
he: בחר
hu: Kijelölés
hy_am: Ընտրել
nl: Willekeurig
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sk: Vybrať
uk: Вибрати

source: Select &All
ar: تحديد ال&كل
bg: Избери всички
ca: Selecciona-ho &tot
cs: Vybrat &vše
de: &Alles auswählen
eo: &Elekti ĉiujn
es: Seleccionar &todo
eu: H&autatu dena
fr: &Tout sélectionner
ga_ie: Roghnaigh &Uile
gl: Seleccionar &todo
he: בחר &הכל
hu: &Összes kijelölése
hy_am: Ընտրել &բոլորը
nl: &Alles selecteren
pl: Zaznacz &wszystko
pt_br: Selecionar &Tudo
ru: &Выделить всё
sk: Vybrať &všetko
uk: &Виділити все

source: Select &Notes
ar: تحديد ال&ملحوظات
bg: Избор на бележки
ca: Seleccionar &Notes
cs: Vybrat poz&námky
de: &Notizen auswählen
eo: Elekti &notojn
es: Seleccionar &notas
eu: &Oharrak Aukeratu
fr: Sélectionner
ga_ie: Roghnaigh &Nótaí
gl: Seleccionar &notas
he: בחר &רשומות
hu: &Jegyzet kiválasztása
hy_am: Ընտրել &գրառումները
nl: &Aantekeningen selecteren
pl: Wybierz &notatki
pt_br: Selecionar &Notas
ru: Выбрать &записи
sk: Vybrať &poznámky
uk: Вибрати &нотатки

source: Select tags to exclude:
ar: حدد وسوم لإقصائها:
bg: Избор на етикети за изключване:
ca: Selecciona les etiquetes a excluir:
cs: Vynechat štítky:
de: Auszuschließende Schlagworte auswählen
eo: Elektu etikedojn por ekskluzivi:
es: Selecciona las etiquetas a excluir:
eu: baztertzeko etiketak hautatu
fr: Ôter par les marqueurs :
ga_ie: Roghnaí clibeanna le fágáil as:
gl: Selecciona as etiquetas a excluír:
he: בחר תגים שלא יכללו:
hu: Kizárandó címkék:
hy_am: Ընտրեք բացառվելիք պիտակները՝
nl: Selecteer ongewilde tags:
pl: Wybierz etykiety do wykluczenia:
pt_br: Excluir cartões com as etiquetas:
ru: Выберите исключаемые метки:
sk: Vynechať štítky:
uk: Вибрати мітки, які слід виключити:

source: Selected Notes
ar: الملحوظات المحددة
ca: Notes Seleccionades
cs: Vybrané poznámky
de: Ausgewählte Notizen
es: Notas Seleccionadas
fr: Notes selectionnées
ga_ie: Nótaí Roghnaithe
he: רשומות נבחרות
hu: Kijelölt jegyzetek
pl: Wybrane notatki
pt_br: Notas Selecionadas
ru: Выделенные записи
sk: Vybrané poznámky
uk: Вибрані нотатки

source: Selected file was not in UTF-8 format. Please see the importing section of the manual.
ar: الملف المحدد ليس بصيغة UTF-8. الرجاء الرجوع إلى قسم الاستيراد في دليل الاستخدام.
bg: Избраният файл не е във формат UTF-8. Моля, проверете в ръководството секцията за импортиране.
ca: L'arxiu seleccionat no estava en format UTF-8. Si us plau, llegeix la secció "importació" del manual.
cs: Vybraný soubor není ve formátu UTF-8. Blíže viz manuál kapitola Import.
de: Die gewählte Datei war nicht im UTF-8-Format. Für weitere Hinweise bitte den Abschnitt »Import« in der Bedienungsanleitung beachten.
eo: La elektita dosiero ne havis la datumaranĝon UTF-8. Bonvolu atenti la ĉapitron "Import" en la manlibro.
es: El archivo seleccionado no estaba en formato UTF-8. Por favor, lee la sección "importación" del manual.
eu: Fitxategi aukeratuta ez dago UTF-8 formatuan. Mesedez, gidaliburuaren inportatu-atala ikus ezazu.
fr: Le fichier sélectionné n’était pas au format UTF-8. Merci de consulter la section du manuel relative à l’import de fichiers.
ga_ie: Cathfidh an comhad a bheith i bhformáid UTF-8. Féach ar "Iompórtáil" sa lámhleabhar.
gl: O ficheiro seleccionado no está en formato UTF-8. Vexa a sección «importación» do manual.
he: הקובץ שנבחר אינו בפורמט UTF-8. ראה אודות ייבוא במדריך למשתמש.
hu: A kiválasztott fájl nem UTF-8 formátumú. Kérjük, nézze meg az útmutató importálásra vonatkozó részét.
hy_am: Ընտրված նիշքը UTF-8 կոդավորումով չէր: Կարդացեք ներմուծման մասին ձեռնարկի մեջ:
nl: De geselecteerde file was niet in het UTF-8 formaat. Gelieve de importeersectie in de handleiding erop na te lezen.
pl: Wybrany plik nie używa kodowania UTF-8. Przeczytaj rozdział o imporcie w instrukcji
pt_br: O arquivo selecionado não encontra-se no formato UTF-8. Por favor, veja no manual como fazer a importação corretamente.
ru: Выбранный файл не в кодировке UTF-8. Пожалуйста, прочтите раздел об импорте в руководстве.
sk: Zvolený súbor nie je vo formáte UTF-8. Prosím, prečítajte si manuál, kapitola Import.
uk: Обнаний файл не був у форматі UTF-8. Перегляньте розділ "Імпортування" в інструкції користувача.

source: Selective Study
ar: دراسة انتقائية
bg: Избирателно учене
ca: Estudi selectiu
cs: Vlastní studium
de: Lernauswahl
eo: Selektiva lernado
es: Estudio selectivo
eu: Hautatzeko errepasatzea
fr: Révision sélective
ga_ie: Staidéar Roghnaitheach
gl: Estudio selectivo
he: לימוד סלקטיבי
hu: Célzott tanulás
hy_am: Ընտրողական ուսուցում
nl: Selectief studeren
pl: Selektywna nauka
pt_br: Estudo Seletivo
ru: Выборочное обучение
sk: Vlastné štúdium
uk: Вибіркове навчання

source: Semicolon
ar: فاصلة منقوطة
bg: Точка и запетая
ca: Punt i coma
cs: Středník
de: Semikolon
eo: Punktokomo
es: Punto y coma
eu: Puntu eta koma
fr: Point-virgule
ga_ie: Leathstad
gl: Punto e coma
he: פסיק נקודה
hu: Pontosvessző
hy_am: Կետ-ստորակետ
nl: Puntkomma
pl: Średnik
pt_br: Ponto e vírgula
ru: Точка с запятой
sk: Bodkočiarka
uk: Крапка з комою

source: Server not found. Either your connection is down, or antivirus/firewall software is blocking Anki from connecting to the internet.
ca: Servidor no trobat. O bé la teva connexió està caiguda, o bé el teu antivirus/firewall està impedint que Anki es connecti a Internet.

source: Set all decks below %s to this option group?
ar: هل تريد ضبط كل الرزم التابعة لـ %s لتستخدم مجموعة الخيارات هذه؟
bg: Задаване на тази група опции за всички тестета под %s?
ca: ¿Assignar aquest grup d'opcions a tots els malls sota de %s?
cs: Přesunout všechny balíky pod %s do téhle skupiny?
de: Allen Teilstapeln von %s diese Optionengruppe zuweisen?
eo: Ĉu agordi ĉiujn kartarojn sub %s al ĉi tiu opciogrupo?
es: ¿Asignar este grupo de opciones a todos los mazos debajo de %s?
eu: %s azpian dauden sorta guztiei aukera multzoa ?
fr: Appliquer le groupe d’options à tous les paquets au dessous de %s ?
ga_ie: Iompaigh gach paca faoi %s chuig an grúpa roghanna seo?
gl: Definir todos os feixes de embaixo %s con este grupo de opcións?
he: להגדיר את כל החפיסות מתחת %s לקבוצת האפשרויות הזו?
hu: %s alatti összes paklira is ez az opciócsoport vonatkozzon?
hy_am: Նշանակե՞լ %s-ից ցածր բոլոր կապուկները այս ընտրանքային խմբի մաս:
nl: Deze optiegroep op alle sets onder %s toepassen?
pl: Ustawić tę opcję grup dla wszystkich poniższych %s talii?
pt_br: Definir todos os baralhos abaixo %s com este grupo de opções?
ru: Отметить все колоды под %s как эта опциональная группа?
sk: Nastaviť všetky balíčky pod %s do tejto skupiny nastavení?
uk: Віднести усі колоди нижче %s до цієї групи налаштувань?

source: Set for all subdecks
ar: ضبط لكل الرزم الفرعية
bg: Задаване за всички под-тестета.
ca: Assignar a totes les subbaralles
cs: Nastavit pro všechny podřízené balíky
de: Allen Teilstapeln zuweisen
eo: Agordi al ĉiuj subkartaroj
es: Asignar a todos los submazos
eu: Azpisorta guztietarako jarri
fr: Valider pour tous les sous-paquets
ga_ie: Socraigh do gach fo-phaca
gl: Definir para fotos os feixes secundarios
he: החל עבור כל תתי-החפיסות
hu: Beállítás minden alpaklira is
hy_am: Նշանակել բոլոր ենթակապուկների համար
nl: Op alle subsets toepassen
pl: Ustaw dla wszystkich podtalii
pt_br: Definir para todos os sub-baralhos
ru: Назначить всем подколодам
sk: Nastaviť pre všetky podbalíčky
uk: Встановити для усіх підколод

source: Set foreground colour (F7)
ar: ضبط لون النص (F7)
ca: Establir color de primer plà (F7)
cs: Nastavit barvu popředí (F7)
de: Vordergrundfarbe festlegen (F7)
eo: Difini la koloron de la malfono (F7)
es: Establecer color de primer plano (F7)
fr: Choisir une couleur (F7)
ga_ie: Socraigh daith an tosaigh (F7)
he: הגדר צבע חזית (F7)
hu: Az előlap színének beállítása (F7)
hy_am: Ընտրել առջևքի գույնը (F7)
nl: Voorgrondkleur instellen (F7)
pl: Ustaw kolor czcionki (F7)
pt_br: Definir cor de primeiro plano (F7)
ru: Повторить последний использованный цвет шрифта (F7)
sk: Nastaviť fabru popredia (F7)
uk: Встановити колір фону (F7)

source: Shift key was held down. Skipping automatic syncing and add-on loading.
ar: كان زر shift مضغوطًا. تجاوز النسخ الاحتياطي والإضافات.
bg: Клавишът Shift беше задържан. Пропускане на автоматичното синхронизиране и зареждане на приставките.
ca: La tecla Majúscula estava pressionada. Saltant sincronització automàtica i càrrega de complements.
cs: Byla stisknuta klávesa Shift. Přeskočena automatická synchronizace a spouštění doplňků.
de: Die Umschalttaste wurde gedrückt gehalten. Automatische Synchronisation wird übersprungen, Erweiterungen nicht geladen.
eo: La supra registrumo estis premita. Preterpaso de aŭtomata samtempigo kaj ŝarĝo de aldonaĵoj.
es: La tecla Mayúscula estaba presionada. Saltando sincronización automática y carga de complementos.
eu: Shift Tekla sakatuta gelditu da. Sinkronizatze automatikoa eta gehigarriak kargatzea baztertu.
fr: La touche majuscule était maintenue enfoncée. Aucune synchronisation automatique ni de chargement de greffons.
ga_ie: SHIFT brúite. Fágfar sioncronú agus breiseáin ar lár an uair seo.
gl: A tecla Maiús estaba premida. Omitindo a sincronización automática e a carga de complementos.
he: המקש Shift היה לחוץ. מדלג על סינכרון אוטומטי והטענת תוספים.
hu: A Shift gomb le van nyomva. Az automatikus szinkronizálás és a kiegészítők betöltése elmarad.
hy_am: Shift ստեղնը սեղմված էր: Բաց է թողնվում ինքնաշխատ համաժամեցումը և հավելումների բեռնումը:
nl: De shift-toets was ingedrukt. Automatisch synchroniseren en laden van add-ons wordt overgeslagen.
pl: Przytrzymano klawisz Shift. Pomijanie automatycznej synchronizacji i ładowania dodatków.
pt_br: A tecla Shift foi pressionada. Ignorando o carregamento e sincronização automático.
ru: Была зажата клавиша Shift. Автоматическая синхронизация и загрузка дополнений пропускаются.
sk: Držali ste tlačidlo Shift. Preskakujem automatickú synchronizáciu a načítavanie rozšírení.
uk: Під час запуску програми було утримано клавішу "Shift". Відключено автоматичну синхронізацію та підключення розширень програми під час запуску.
