Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: A card's <i>ease</i> is the size of the next interval when you answer "good" on a review.
ar: <i>سهولة</i> بطاقة هي حجم الفاصل الزمني التالي بين المراجعات عندما تجيب بـ"جيد" عند مراجعتها.
bg: "Спокойствието" (Ease) на една карта е дължината на следващия интервал, когато отговорите "добро" при преговор.
ca: La <i>facilitat</i> d'una targeta és la mida del següent interval quan respons "bé" en un repàs.
cs: <i>Snadnost</i> karty je délka příštího intervalu, pokud při zkoušení odpovíte "dobře".
de: Die <i>Leichtigkeit</i> einer Karte ist der Faktor, um den das letzte Intervall erhöht wird, wenn eine Wiederholung mit »gut« bewertet wird.
eo: La <i>facileco</i> de karto estas la longeco de la sekva intertempo, kiam vi respondas "Bona" je ripeto.
es: La <i>facilidad</i> de una tarjeta es el tamaño del intervalo siguiente cuando tu respuesta es "bien" en un repaso.
eu: Karta baten <i>erraztasuna</i> berrikuspen batean "ondo" erantzun arteko hurrengo denbora tartearen luzera da.
fr: L’indice de <i>facilité</i> d’une carte correspond à l’intervalle de temps (en jours) qui serait affiché au-dessus du bouton de révision « Correct ».
ga_ie: Is é <i>éascaíocht</i> chárta ná fad an céad eatramh eile nuair a freagraíonn tú "Maith" ar athbhreithniú
gl: A <i>facilidade</i> dunha tarxeta é o tamaño do intervalo seguinte cando a súa resposta é «ben» nun repaso.
he: ה<i>קלות</i> של כרטיס היא גודל מרווח-הזמן עד החזרה הבאה, כאשר ענית "טוב" בשעת החזרה.
hu: Egy kártya <i>könnyűsége</i> azt jelenti, hogy mekkora időköz (hány nap) lesz megjelenítve, ha ismétlés során „jó”-ként értékeli.
hy_am: Քարտի <i>հեշտությունը</i> հաջորդ ժամանակամիջոցի չափն է, երբ դուք կրկնելիս պատասխանում եք «Լավ է»:
nl: Het <i>gemak</i> van een kaart is de lengte van het volgende interval wanneer u een herhaling als "goed" evalueert.
pl: <i>Łatwość</i> karty oznacza przerwę, jaką otrzyma karta po wybraniu "dobra" przy powtórce.
pt_br: A <i>dificuldade</i> do cartão mostra o tamanho do próximo intervalo quando você responder "bom" na revisão.
ru: <i>Лёгкость</i> карточки — длина следующего интервала при ответе «Хорошо» при повторении.
sk: <i>Jednoduchosť</i>&nbsp karty je dĺžka nasledujúceho intervalu (oproti aktuálnemu), pokiaľ pri skúšaní odpoviete "Dobre".
uk: <i>Легкість</i> картки - це інтервал, через який цю картку знову буде показано, якщо ви дали відповідь "добре" під час повторення.

source: A filtered deck cannot have subdecks.
ca: Un mall filtrat no pot contenir submalls

source: A problem occurred while syncing media. Please use Tools>Check Media, then sync again to correct the issue.
ca: S'ha produït un error al sincronitzar els arxius multimèdia. Sisplau, utilitza eines->comprovar multimèdia, i aleshores sincronitza de nou per a corregir el problema.

source: Aborted: %s
ar: أُحبِط: %s
ca: Interromput: %s
cs: Zrušeno: %s
de: Abgebrochen: %s
eo: Nuligita: %s
es: Abortada: %s
eu: utzi : %s
fr: Annulé : %s
ga_ie: Tobscortha: %s
gl: Interrompido: %s
he: בוטל: %s
hu: Megszakítva: %s
hy_am: Ընդհատված՝ %s
nl: Afgebroken: %s
pl: Przerwane: %s
pt_br: Abortado: %s
ru: Прервано: %s
sk: Prerušené: %s
uk: Відхилено: %s

source: About Anki
ar: حول أنكي
bg: Относно Anki
ca: Sobre l'Anki
cs: O Anki
de: Über Anki
eo: Pri Anki
es: Acerca de Anki
eu: Anki-ri buruz
fr: À propos d’Anki
ga_ie: Maidir le Anki
gl: Sobre o Anki
he: אודות Anki
hu: Az Anki névjegye
hy_am: Anki-ի մասին
nl: Over Anki
pl: O Anki
pt_br: Sobre o Anki
ru: Об Anki
sk: O Anki
uk: Про Anki

source: Add
ar: إضافة
bg: Добавяне
ca: Afegeix
cs: Přidat
de: Hinzufügen
eo: Aldoni
es: Añadir
eu: Erantsi
fr: Ajouter
ga_ie: Cuir Leis
gl: Engadir
he: הוספה
hu: Hozzáadás
hy_am: Ավելացնել
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridať
uk: Додати

source: Add (shortcut: ctrl+enter)
ar: (ctrl+enter :اختصار) إضافة
bg: Добавяне (пряк път: Ctrl+Enter)
ca: Afegir (drecera: ctrl+retorn)
cs: Přidat (zkratka: ctrl+enter)
de: Hinzufügen (Tastenkürzel: Strg+Eingabe)
eo: Aldoni (fulmoklavo: Ctrl+Enter)
es: Añadir (atajo: ctrl+enter)
eu: Erantsi (lasterbidea: ktrl+enter)
fr: Ajouter (raccourci : Ctrl+Entrée)
ga_ie: Cuir Leis (aicearra: Ctrl+Enter)
gl: Engadir (atallo: ctrl+intro)
he: הוספה (קיצור מקשים: ctrl+enter)
hu: Hozzáadás (gyorsbillentyű: Ctrl+Enter)
hy_am: Ավելացնել (կարճատ՝ ctrl+enter)
nl: Toevoegen (sneltoets: ctrl+enter)
pl: Dodaj (skrót: ctrl+enter)
pt_br: Adicionar (atalho: ctrl+enter)
ru: Добавить (Ctrl+Enter)
sk: Pridať (skratka: ctrl+enter)
uk: Додати (скорочення клавіш: Ctrl+Enter)

source: Add Card Type...
ar: إضافة نوع بطاقة...
ca: Afegueix Tipus de targeta
cs: Přidat typ karty...
de: Kartentyp hinzufügen …
eo: Aldoni kartotipon...
es: Añadir tipo de tarjeta...
eu: Erantsi karta mota...
fr: Ajouter une sorte de carte...
ga_ie: Cuir Cineál Cárta Leis
gl: Engadir tipo de tarxeta...
he: הוסף סוג כרטיס...
hu: Kártyatípus hozzáadása...
hy_am: Ավելացնել քարտի տեսակ...
nl: Kaarttype toevoegen...
pl: Dodaj typ karty...
pt_br: Adicionar Tipo de Cartão...
ru: Добавить тип карточек...
sk: Pridať typ karty...
uk: Додати тип картки…

source: Add Field
ar: إضافة حقل
bg: Добавяне на поле
ca: Afegeix camp
cs: Přidat pole
de: Feld hinzufügen
eo: Aldoni kampon
es: Añadir campo
eu: Erantsi eremua
fr: Ajouter un champ
ga_ie: Cuir Réimse Leis
gl: Engadir un campo
he: הוסף שדה
hu: Mező hozzáadása
hy_am: Ավելացնել դաշտ
nl: Veld toevoegen
pl: Dodaj pole
pt_br: Adicionar Campo
ru: Добавить поле
sk: Pridať pole
uk: Додати поле

source: Add Media
ar: إضافة وسائط
bg: Добавяне на медийни файлове
ca: Afegeix arxiu multimèdia
cs: Přidat média
de: Medien hinzufügen
eo: Aldoni aŭdovidaĵon
es: Añadir archivos multimedia
eu: Erantsi euskarria
fr: Ajouter des médias
ga_ie: Cuir Meáin Leis
gl: Engadir ficheiros multimedia
he: הוסף מדיה
hu: Média hozzáadása
hy_am: Ավելացնել մեդիա
nl: Media toevoegen
pl: Dodaj pliki
pt_br: Adicionar Mídia
ru: Добавить медиафайл
sk: Pridať médiá
uk: Додати медіа-файл

source: Add New Deck (Ctrl+N)
ar: (Ctrl+N) إضافة رزمة جديدة
bg: Добавяне на тесте (Ctrl + N)
ca: Afegeix mall (Ctrl+N)
cs: Přidat nový balík (Ctrl+N)
de: Neuen Stapel hinzufügen (Strg+N)
eo: Aldoni novan kartaron (Ctrl+N)
es: Añadir nuevo mazo (Ctrl+N)
eu: Erantsi bilduma berria (Ktrl+N)
fr: Ajouter un nouveau paquet (Ctrl+N)
ga_ie: Cuir Paca Nua Leis (Ctrl+N)
gl: Añadir un novo feixe (Ctrl+N)
he: הוסף חפיסה חדשה (Ctrl+N)
hu: Új pakli hozzáadása (Ctrl+N)
hy_am: Ավելացնել նոր կապուկ (Ctrl+N)
nl: Nieuwe set toevoegen (Ctrl+N)
pl: Dodaj nową talię (Ctrl+N)
pt_br: Criar Novo Baralho (Ctrl+N)
ru: Добавить новую колоду (Ctrl+N)
sk: Pridať nový balíček (Ctrl+N)
uk: Додати нову колоду (Ctrl+N)

source: Add Note Type
ar: إضافة نوع ملحوظة
bg: Добавяне на тип на бележка
ca: Afegeix tipus de nota
cs: Přidat typ poznámky
de: Notiztyp hinzufügen
eo: Aldoni nototipon
es: Añadir tipo de nota
eu: Erantsi ohar mota
fr: Ajouter un type de note
ga_ie: Cuir Cineál Nóta Leis
gl: Engadir un tipo de nota
he: הוסף סוג רשומה
hu: Jegyzettípus hozzáadása
hy_am: Ավելացնել գրառման տեսակ
nl: Aantekeningstype toevoegen
pl: Dodaj typ notatki
pt_br: Adicionar Tipo de Nota
ru: Добавить тип записи
sk: Pridať typ poznámky
uk: Додати тип нотаток

source: Add Notes...
ar: إضافة ملحوظات...
ca: Afegir Notes...
cs: Přidat poznámky...
de: Notiz hinzufügen....
eo: Aldoni notojn...
es: Añadir notas...
fr: Ajouter des notes...
ga_ie: Cuir Nótaí Leis...
gl: Engadir Notas...
he: הוסף רשומות...
hu: Jegyzetek hozzáadása...
hy_am: Ավելացնել գրառումներ...
nl: Aantekeningen toevoegen...
pl: Dodaj notatki...
pt_br: Adicionar Notas...
ru: Добавить записи...
sk: Pridať poznámky...
uk: Додати запис…

source: Add Reverse
ca: Afegeis el dors

source: Add Tags
ar: إضافة وسوم
bg: Добавяне на етикети
ca: Afegeix etiquetes
cs: Přidat štítky
de: Schlagworte hinzufügen
eo: Aldoni etikedojn
es: Añadir etiquetas
eu: Erantsi etiketak
fr: Ajouter des marqueurs
ga_ie: Cuir Clibeanna Leis
gl: Engadir etiquetas
he: הוסף תגיות
hu: Címke hozzáadása
hy_am: Ավելացնել պիտակներ
nl: Tags toevoegen
pl: Dodaj etykiety
pt_br: Adicionar etiquetas
ru: Добавить метки
sk: Pridať štítky
uk: Додавання міток

source: Add Tags...
ar: إضافة وسوم...
ca: Afegeix etiquetes...
cs: Přidat štítky...
de: Schlagwörter hinzufügen…
eo: Aldoni etikedojn...
es: Añadir etiquetas...
eu: Etiketak erantsi...
fr: Ajouter des marqueurs...
ga_ie: Cuir Clibeanna Leis...
gl: Engadir Etiquetas...
he: הוספת תגיות...
hu: Címkék hozzáadása…
hy_am: Ավելացնել պիտակներ...
nl: Tags toevoegen...
pl: Dodaj etykiety...
pt_br: Adicionar Etiquetas...
ru: Добавить метки...
sk: Pridať štítky...
uk: Додати теги...

source: Add to:
ca: Afegeix a:

source: Add-on
ar: إضافة
ca: Complement
cs: Doplněk
de: Erweiterung
es: Complemento
fr: Greffon
ga_ie: Breiseán
gl: Complemento
he: תוסף
hu: &Bővítmények
hy_am: Հավելում
pl: Dodatek
pt_br: Extensão
ru: Дополнение
sk: Doplnok
uk: Додаток

source: Add-on has no configuration.
ar: ليس للإضافة إعدادات.
ca: La extensió no te cap configuració
cs: Doplněk nemá žádné nastavení.
de: Die Erweiterung bietet keine Konfigurationsmöglichkeiten.
eo: La aldonaĵo ne havas agordojn.
es: El Complemento no tiene configuración.
eu: Gehigarria ez dauka konfigurazio
fr: Le greffon n’a pas de configuration.
ga_ie: Níl cumraíocht ag an mbreiseán.
gl: O complemento non ten configuración.
he: לתוסף אין הגדרות.
hu: A bővítmény nem rendelkezik konfigurációval.
hy_am: Հավելումը կազմաձև չունի:
nl: Geen configuratie voor de add-on.
pl: Dodatek nie ma konfiguracji
pt_br: A extensão não tem configuração.
ru: У дополнения нет настроек.
sk: Doplnok nemá žiadne nastavenia.
uk: Розширення немає налаштувань.

source: Add-on installation error
ar: خطأ عند تنصيب الإضافة
ca: Error de la instal·lació del complement
cs: Chyba instalace doplňku
de: Erweiterung - Installationsfehler
es: Error de la instalación del complemento
fr: Erreur lors de l’installation du greffon
ga_ie: Fadhb le suiteáil an bhreiseáin
he: שגיאת בהתקנת תוסף
hu: Kiegészítő-telepítési hiba
hy_am: Հավելման տեղադրման սխալ
pl: Błąd przy instalacji dodatku
pt_br: Erro na instalação da extensão
ru: Ошибка при установке дополнения
sk: Chyba pri inštalovaní doplnku
uk: Помилка при встановлення додатка

source: Add-on was not downloaded from AnkiWeb.
ar: لم تُنزَّل الإضافة من أنكي ويب.
ca: La extensió no va ser descargada des de AnkiWeb.
cs: Doplněk nebyl stažen z AnkiWebu.
de: Die Erweiterung wurde nicht von AnkiWeb heruntergeladen.
eo: La aldonaĵo ne estas elŝutita de AnkiWeb.
es: El complemento no se descargó de AnkiWeb.
eu: Gehigarria es da AnkiWeb-tik deskargatuta.
fr: Le greffon n’a pas été téléchargé depuis AnkiWeb.
ga_ie: Níor íosládaladh an breiseán ó AnkiWeb.
gl: O complemento non foi baixado de AnkiWeb.
he: תוסף לא הורד מ-AnkiWeb.
hu: A bővítmény nem töltődött le az AnkiWebről.
hy_am: Հավելումը չի ներբեռնվել AnkiWeb-ից:
nl: De add-on werd niet gedownload vanuit AnkiWeb.
pl: Dodatku nie pobrano z AnkiWeb.
pt_br: A extensão não foi baixada do AnkiWeb.
ru: Дополнение не было загружено с AnkiWeb.
sk: Doplnok nebol stiahnutý z AnkiWebu.
uk: Розширення не завантажено з AnkiWeb.

source: Add-on will be installed when a profile is opened.
ar: ستُنصّب الإضافة عند فتح ملف شخصي.
ca: El complement s'instal·larà quan s'obri un perfil.
cs: Doplněk se nainstaluje při otevření profilu.
de: Die Erweiterung wird installiert, sobald ein Profil geöffnet wird.
es: El complemento se instalará cuando se abra un perfil.
fr: Le greffon sera installé une fois qu’un profil sera ouvert.
ga_ie: Suiteálfar an breiseán nuair a osclaítear próifíl.
he: תוסף יותקן כאשר פרופיל יפתח
hu: A kiegészítő telepítésére egy profil megnyitásakor kerül majd sor.
hy_am: Հավելումը տեղադրվելու է հատկագիրը բացելուն պես:
pl: Dodatek będzie zainstalowany po otwarciu profilu.
pt_br: A extensão será instalada quando um perfil for aberto.
ru: Дополнение будет установлено при открытии профиля.
sk: Doplnok bude nainštalovaný pri otvorení profilu.
uk: Додаток буде встановлено після відкриття профілю.

source: Add-ons
ar: إضافات
ca: Extensió
cs: Doplňky
de: Er&weiterungen
eo: Aldonaĵoj
es: Complementos
eu: Gehigarriak
fr: Greffons
ga_ie: Breiseáin
gl: Complementos
he: תוספים
hu: Bővítmények
hy_am: Հավելումներ
pl: Dodatki
pt_br: Extensões
ru: Дополнения
sk: Doplnky
uk: Розширення

source: Add: %s
ar: إضافة: %s
bg: Добавяне: %s
ca: Afegeix: %s
cs: Přidat: %s
de: Hinzufügen: %s
eo: Aldoni: %s
es: Añadir: %s
eu: Erantsi: %s
fr: Ajouter : %s
ga_ie: Cur leis: %s
gl: Engadir: %s
he: הוסף: %s
hu: Hozzáadás: %s
hy_am: Ավելացնել՝ %s
nl: Toevoegen: %s
pl: Dodaj: %s
pt_br: Adicionar: %s
ru: Добавить: %s
sk: Pridať: %s
uk: Додати: %s

source: Added
ar: أُضيفت
bg: Добавени
ca: S'ha afegit
cs: Přidáno
de: Hinzugefügt
eo: Aldonita
es: Añadidas
eu: Erantsita
fr: Ajouté
ga_ie: Curtha leis
gl: Engadida
he: נוספו
hu: Hozzáadva
hy_am: Ավելացվել է
nl: Toegevoegd
pl: Dodano
pt_br: Adicionado
ru: Добавлено
sk: Pridané
uk: Додано

source: Added Today
ar: مضافة اليوم
bg: Добавени днес
ca: Afegides avui
cs: Dnes přidáno
de: Heute hinzugefügt
eo: Aldonita hodiaŭ
es: Añadidas hoy
eu: Gaur erantsita
fr: Ajouté aujourd’hui
ga_ie: Curtha Leis Inniu
gl: Engadidas hoxe
he: התווסף היום
hu: Ma hozzáadottak
hy_am: Այսօր ավելացվածները
nl: Vandaag toegevoegd
pl: Dodane dzisiaj
pt_br: Adicionado hoje
ru: Добавленные сегодня
sk: Pridané dnes
uk: Додано сьогодні

source: Added duplicate with first field: %s
ar: أضيفت ملحوظة حقلها الأول مكرر: %s
bg: Добавен дубликат с първо поле: %s
ca: Afegueix duplicada amb el primer camp: %s
cs: Přidána duplicita s prvním polem: %s
de: Doppeltes zu %s hinzugefügt
eo: Aldono de duoblaĵo kun la unua kampo: %s
es: Añadida duplicada con primer campo: %s
eu: gehitu bikoiztua lehengo eremuarekin : %s
fr: Un doublon a été ajouté avec comme premier champ : %s
ga_ie: Cuirtear dúblach leis, atá '%s' mar chéad réimse aige.
gl: Engadida duplicada con primeiro campo: %s
he: נוספה עם כפילות בשדה הראשון: %s
hu: Első mezőben egyező változat hozzáadva: %s
hy_am: Ավելացվեց առաջին դաշտով կրկնօրինակ՝ %s
nl: Dubbel toegevoegd met eerste veld: %s
pl: Dodano duplikat z pierwszym polem: %s
pt_br: Duplicata adicionada com o primeiro campo: %s
ru: Добавлен повтор с первым полем: %s
sk: Pridaný duplikát s prvým poľom: %s
uk: Додано дублікат з однаковим першим полем: %s

source: Again
ar: مجددًا
bg: Отново
ca: De nou
cs: Znovu
de: Nochmal
eo: Denove
es: Otra vez
eu: Berriro
fr: À revoir
ga_ie: Arís
gl: De novo
he: שוב
hu: Újra
hy_am: Չեմ հիշում
nl: Opnieuw
pl: Powtórz
pt_br: Errei
ru: Снова
sk: Znovu
uk: Знову

source: Again Today
ar: البطاقات المجابة بـ «مجددًا» اليوم
bg: Отново днес
ca: De nou avui
cs: Dnes znovu
de: Heute fehlgeschlagen
eo: Hodiaŭaj Denove markitaj
es: Olvidadas hoy
eu: Gaur berriro
fr: À nouveau aujourd’hui
ga_ie: Arís inniu
gl: De novo hoxe
he: שוב היום
hu: Mai „újra” értékelésűek
hy_am: Չհիշվողները այսօր
nl: Vandaag opnieuw
pl: Dzisiejsze pomyłki
pt_br: Repetir Hoje
ru: Возвратов сегодня
sk: Dnes znovu
uk: Повторити сьогодні

source: Again count: %s
ar: عدد البطاقات المجابة بـ «مجددًا»: %s
bg: Брой отговори "Отново": %s
ca: Oblidats : %s
cs: Počet Znovu: %s
de: Falsch: %s
eo: Denove-nombro: %s
es: Total de otra vez: %s
eu: Berriro zenbaketa: %s
fr: Oublis : %s
ga_ie: Arís: %s
gl: Conta de repeticións: %s
he: מנין השגיאות: %s
hu: „Újra” válaszok száma: %s
hy_am: Չհիշվողների քանակը՝ %s
nl: Aantal te herdoen: %s
pl: Liczba pomyłek: %s
pt_br: Contagem de repetições: %s
ru: Возвратов: %s
sk: Počet stlačení "Znovu": %s
uk: Кількість карток з відповіддю "Знову": %s

source: All Buried Cards
ar: كل البطاقات المدفونة
ca: Totes les targuetes enterrades
cs: Všechny přeskočené karty
de: Alle zurückgestellten Karten
eo: Ĉiuj portage kaŝitaj kartoj
es: Totas las tarjetas enterradas
fr: Toutes les cartes enfouies
ga_ie: Gach Cárta Atá i bhFolach
gl: Tódalas tarxetas soterradas
he: כל הכרטיסים ה"מוטמנים"
hu: Minden félretett kártya
hy_am: Բոլոր առանձնացված քարտերը
nl: Alle begraven kaarten
pl: Wszystkie zakopane karty
pt_br: Todos cartões ocultos
ru: Все отложенные карточки
sk: Všetky preskočené karty
uk: Всі відкладені картки

source: All Card Types
ar: كل أنواع البطاقات
ca: Tots els tipus de targetes
cs: Všechny typy karet
de: Alle Kartentypen
eo: Ĉiuj kartotipoj
es: Todos los tipos de tarjeta
fr: Toutes les sortes de cartes
ga_ie: Gach Cineál Cárta
gl: Tódolos tipos de tarxeta
he: כל סוגי הכרטיסים
hu: Az összes kártyatípus
hy_am: Քարտերի բոլոր տեսակները
nl: Alle soorten kaarten
pl: Wszystkie typy kart
pt_br: Todos os Tipos de Cartões
ru: Все типы карточек
sk: Všetky typy karet
uk: Усі типи карток

source: All Decks
ar: كل الرزم
bg: Всички тестета
ca: Totes les piles
cs: Všechny balíky
de: Alle Stapel
eo: Ĉiuj kartaroj
es: Todos los mazos
eu: Bilduma guztiak
fr: Tous les paquets
ga_ie: Gach Paca
gl: Todos os feixes
he: כל החפיסות
hu: Minden pakli
hy_am: Բոլոր կապուկները
nl: Alle sets
pl: Wszystkie talie
pt_br: Todos os Baralhos
ru: Все колоды
sk: Všetky balíčky
uk: Усі колоди

source: All Fields
ar: كل الحقول
bg: Всички полета
ca: Tots els camps
cs: Všechna pole
de: Alle Felder
eo: Ĉiuj kampoj
es: Todos los campos
eu: Eremu guztiak
fr: Tous les champs
ga_ie: Gach Réimse
gl: Todos os campos
he: כל השדות
hu: Minden mező
hy_am: Բոլոր դաշտերը
nl: Alle velden
pl: Wszystkie pola
pt_br: Todos os Campos
ru: Все поля
sk: Všetky polia
uk: Всі поля

source: All cards in random order (don't reschedule)
ar: كل البطاقات بترتيب عشوائي (بدون إعادة جدولة)
ca: Totes les targetes en ordre aleatori (sense reprogramar)
cs: Všechny kartičky v náhodném pořadí (nepřehazovat)
de: Alle Karten in zufälliger Reihenfolge (nicht neu planen)
eo: Ĉiuj kartoj en hazarda ordo (ne replani)
es: Todas las tarjetas en orden aleatorio (sin replanificar)
fr: Toutes les cartes dans un ordre aléatoire (ne pas replanifier)
ga_ie: Cártaí ar fad, in ord randamach (ná déan athsceidealú)
gl: Tódalas tarxetas ao chou (non reprogramar)
he: כל הכרטיסים בסדר אקראי (ללא תזמון מחדש)
hu: Az összes kártya véletlenszerű sorrendben (ne ütemezze újra)
hy_am: Բոլոր քարտերը պատահական հերթականությամբ (չվերահերթագրել)
nl: Alle kaarten in willekeurige volgorde (niet herschikken)
pl: Wszystkie karty w losowej kolejności (bez zmiany planowania)
pt_br: Todos os cartões em ordem aleatória (não reagendar)
ru: Все карточки в случайном порядке (без перепланирования)
sk: Všetky kartičky v náhodnom poradí (neprehadzovať)
uk: Всі картки у випадковому порядку (без перепланування)

source: All cards, notes, and media for this profile will be deleted. Are you sure?
ar: كل البطاقات، والملحوظات، والوسائط لهذا الملف الشخصي ستُحذف. هل أنت متأكد؟
bg: Всички карти, бележки и медийни файлове в този профил ще бъдат изтрити. Сигурни ли сте?
ca: S'eliminaran totes les targetes, notes i arxius multimèdia d'aquest perfil. N'esteu segur?
cs: Všechny karty, poznámky a média tohoto profilu budou smazány. Jste si jistý?
de: Alle Karten, Notizen und Medien dieses Profils werden gelöscht. Fortfahren?
eo: Ĉiuj kartoj, notoj, kaj aŭdovidaĵoj al ĉi tiu profilo estos forigitaj. Ĉu vi certas?
es: Todas las tarjetas, notas y archivos multimedia de este perfil se eliminarán. ¿Estás seguro?
eu: Profil honen karta, ohar eta euskarri guztiak ezabatuko dira. Ziur zaude?
fr: L’intégralité des cartes, notes et médias du profil seront supprimées. Êtes-vous sûr(e) ?
ga_ie: Scriosfar gach cárta, nóta agus meán don phróifíil seo. An bhfuil tú cinnte?
gl: Van seren eliminadas todas as tarxetas, notas, e ficheiros multimedia deste perfil. Está seguro?
he: כל הכרטיסים, הרשומות, והמדיה של פרופיל זה ימחקו. האם אתה בטוח?
hu: Az ehhez a profilhoz tartozó összes kártya, jegyzet és médiaállomány törlődni fog. Valóban ezt akarja?
hy_am: Այս հատկագրի բոլոր քարտերը, գրառումները և մեդիանիշքերը ջնջվելու են: Վստա՞հ եք:
nl: Alle kaarten, aantekeningen en media voor dit profiel zullen worden verwijderd. Weet u het zeker?
pl: Wszystkie karty, notatki i pliki tego profilu zostaną usunięte. Czy jesteś pewien?
pt_br: Todos os cartões, notas e mídia para este usuário serão excluídos. Você está certo disso?
ru: Все карточки, записи и медиафайлы этого профиля будут удалены. Вы уверены?
sk: Všetky karty, poznámky a médiá pre tento profil budú odstránené. Ste si istý?
uk: Всі картки, записи та медіа-файли для цього профілю будуть видалені. Ви певні?

source: All review cards in random order
ar: كل البطاقات التي تحتاج مراجعة بترتيب عشوائي
ca: Totes les cargetes per repasar en ordre aleatori
cs: Všechny kartičky na opakování v náhodném pořadí
de: Alle zu wiederholenden Karten in zufälliger Reihenfolge
eo: Ĉiuj ripetokartoj en hazarda ordo
es: Todas las tarjetas en repaso en orden aleatorio
fr: Toutes les cartes à revoir dans un ordre aléatoire
ga_ie: Cártaí athbhreithnithe ar fad, in ord randamach
gl: Tódalas tarxetas de repaso ao chou
he: כל הכרטיסים לחזרה בסדר אקראי
hu: Az összes ismétlőkártya véletlenszerű sorrendben
hy_am: Բոլոր կրկնվող քարտերը պատահական հերթականությամբ
nl: Alle herhaalkaarten in willekeurige volgorde
pl: Wszystkie karty w losowej kolejności
pt_br: Todos os cartões estudados em ordem aleatória
ru: Все повторяемые карточки в случайном порядке
sk: Všetky kartičky na opakovanie v náhodnom poradí
uk: Всі повторювані картки у випадковому порядку

source: Allow HTML in fields
ar: السماح بـ HTML في الحقول
bg: Разрешаване на HTML в полетата.
ca: Permet l'HTML als camps
cs: Povolit HTML v polích
de: HTML in Feldern zulassen
eo: Permesi HTML en kampoj
es: Permitir HTML en los campos
eu: Onartu HTML eremuetan
fr: Tolérer du HTML dans les champs
ga_ie: Ceadaigh HTML i réimsí
gl: Permitir HTML nos campos
he: אפשר HTML בתוך שדות
hu: HTML-formázás engedélyezése a mezőkben
hy_am: Թույլատրել HTML դաշտերում
nl: HTML in velden toestaan
pl: Zezwól na HTML w polach
pt_br: Permitir HTML em campos
ru: Разрешить HTML в полях
sk: Povoliť HTML v poliach
uk: Допускається HTML у полях

source: Always include question side when replaying audio
ar: تضمين أصوات جانب السؤال عند إعادة تشغيل الملفات الصوتية دائمًا
ca: Incloure sempre la cara de la pregunta quan es torni a reproduir l'áudio
cs: Vždy zahrnout stranu s otázkou při přehrávání zvuku
de: Immer die Frageseite bei wiederholtem Abspielen von Audiodateien beifügen
eo: Ĉiam inkluzivi la demandoflankon dum la reludo de sono
es: Incluir siempre el lado de la pregunta cuando se vuelva a reproducir el audio
fr: Toujours inclure le côté question lors de la relecture audio
ga_ie: Cas an cheist i gcónaí nuair a athsheinntear fuaim.
he: כלול תמיד את צד השאלה כאשר אודיו מופעל שנית
hu: Mindig tartalmazzon kérdési oldalt hang lejátszásakor
hy_am: Ձայնանյութը կրկին նվագարկելիս միշտ ներառել հարցի կողմը
nl: Neem altijd de vraagzijde op bij het afspelen van audio
pl: Zawsze dołączaj stronę pytania przy odtwarzaniu nagrania
pt_br: Sempre incluir a área da questão quando o áudio é reproduzido
ru: Всегда повторять вопрос при повторении аудио
sk: Vždy zahrnúť stranu s otázkou pri prehrávaní zvuku
uk: Завжди показувати сторону картки з питанням під час відтворення аудіо

source: An add-on you installed failed to load. If problems persist, please go to the Tools>Add-ons menu, and disable or delete the add-on. When loading '%(name)s': %(traceback)s
ca: Una extensió que has instalat ha fallat al carregar-se. Si els problemes persisteixen, sisplau ves a Eines>Menú d'extensions o deshabilita aquesta extensió. Mentres carregant '%(name)s' %(traceback)s
