Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Choose Tags
ar: اختيار وسوم
bg: Избор на етикети
ca: Escull etiquetes
cs: Vyber štítky
de: Schlagworte auswählen
eo: Elekti etikedojn
es: Elige las etiquetas
eu: Etiketak Aukeratu
fr: Choisir les marqueurs
ga_ie: Roghnaigh Clibeanna
gl: Escoller as etiquetas
he: בחר תגיות
hu: Címkék kiválasztása
hy_am: Ընտրել պիտակները
nl: Tags kiezen
pl: Wybierz etykiety
pt_br: Escolha etiquetas.
ru: Выбрать метки
sk: Vybrať štítky
uk: Вибрати мітки

source: Clear Unused
ar: حذف الوسوم غير المستخدمة
ca: Eliminar les no utilitzades
cs: Vymazat nepoužívané
de: Verwaiste Schlagwörter entfernen
eo: Forigi neuzatajn
es: Elimina no utilizadas
fr: Supprimer les inutilisés
ga_ie: Glan Ábhar Neamhúsáidte
he: נקה לא בשימוש
hu: Távolítsa el az árva kulcsszavakat
hy_am: Մաքրել չօգտագործվածները
nl: Ongebruikte wissen
pl: Wyczyść nieużywane
pt_br: Limpar Não-usado
ru: Убрать неиспользуемые
sk: Vymazať nepoužívané
uk: Прибрати невикоритане

source: Clear Unused Tags
ar: حذف الوسوم غير المستخدمة
ca: Neteja etiquetes no utilitzades
cs: Vymazat nepoužívané štítky
de: Verwaiste Schlagwörter löschen
eo: Forigi neuzatajn etikedojn
es: Limpiar tags no usados
fr: Supprimer les marqueurs inutilisés
ga_ie: Glan Clibeanna Neamhúsáidte
he: נקה תגיות שאינן בשימוש
hu: Törölje a nem használt címkéket
hy_am: Մաքրել չօգտագործված պիտակները
nl: Ongebruikte tags wissen
pl: Usuń nieużywane etykiety
pt_br: Limpar Etiquetas Não-usadas
ru: Убрать неиспользуемые метки
sk: Vymazať nepoužívané štítky
uk: Очистити невикористані теґи

source: Clone: %s
ar: استنساخ: %s
bg: Клониране: %s
ca: Clona: %s
cs: Naklonovat: %s
de: Klone: %s
eo: Kloni: %s
es: Clonar: %s
eu: Klonatu: %s
fr: Dupliquer : %s
ga_ie: Clónáil: %s
gl: Clonar: %s
he: שכפול: %s
hu: Klónozás: %s
hy_am: Կրկնօրինակել՝ %s
nl: Dupliceer: %s
pl: Sklonuj: %s
pt_br: Duplicar: %s
ru: Клонировать: %s
sk: Naklonovať: %s
uk: Клон: %s

source: Close
ar: إغلاق
bg: Затвори
ca: Tanca
cs: Zavřít
de: Schließen
eo: Fermi
es: Cerrar
eu: Irten
fr: Fermer
ga_ie: Dún
gl: Pechar
he: סגירה
hu: Bezárás
hy_am: Փակել
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zatvoriť
uk: Закрити

source: Close and lose current input?
ar: هل تريد الإغلاق وفقدان المدخلات الحالية؟
bg: При затваряне досега въведеният текст ще се загуби!
ca: Tancar i perdre l'entrada actual?
cs: Zavřít a zrušit momentálně vkládaná data?
de: Schließen und aktuelle Eingabe verwerfen?
eo: Ĉu fermi kaj perdi nunan enmetitaĵon?
es: ¿Cerrar y perder la información actual?
eu: Irten eta uneko sarrera galdu?
fr: Fermer en perdant la saisie en cours ?
ga_ie: Dún (agus caill ionchur atá ar bun)?
gl: Pechar e perder a información actual?
he: סגור תוך השלכת השינויים?
hu: Bezárja az ablakot és veszni hagyja a beírt adatokat?
hy_am: Փակել և կորցնե՞լ ընթացիկ ներածումը:
nl: Sluiten en huidige invoer verwerpen?
pl: Zamknąć i porzucić aktualne dane?
pt_br: Fechar e perder este cartão?
ru: Закрыть и потерять текущий ввод?
sk: Zatvoriť a zrušiť momentálne vkladané údaje?
uk: Закрити та втратити поточні дані?

source: Closing...
ar: يجري الإغلاق...
ca: Tancant...
cs: Zavírá se...
de: Schließen …
eo: Fermado...
es: Cerrando...
eu: Ixten...
fr: Fermer...
ga_ie: Ag dúnadh...
he: סוגר...
hu: Bezárás...
hy_am: Փակվում է...
nl: Sluitend...
pl: Zamykanie...
pt_br: Encerrando...
ru: Закрывается...
sk: Zatváram...
uk: Закривається...

source: Cloze
ca: Blanc per omplir

source: Cloze deletion (Ctrl+Shift+C)
ar: عبارة ملء فراغات (Ctrl+Shift+C)
ca: Blanc per omplir (Ctrl+Shift+C)
cs: Doplňovačka (Ctrl+Shift+C)
de: Lückentext (Strg+Umschalt+C)
eo: Truteksta malpleno (Ctrl+Shift+C)
es: Pregunta anidada (Ctrl+Shift+C)
fr: Texte à trous (Ctrl+Shift+C)
ga_ie: Sliocht Iomlánaithe (Ctrl+Shift+C)
he: השלם את החסר (Ctrl+Shift+C)
hu: Kitöltő törlés (Ctrl+Shift+C)
hy_am: Բացթողումների ջնջում (Ctrl+Shift+C)
nl: Cloze (Ctrl+Shift+C)
pl: Luki (Ctrl+Shift+C)
pt_br: Omissão de palavras (Ctrl+Shift+C)
ru: Задание с пропусками (Ctrl+Shift+C)
sk: Doplňovačka (Ctrl+Shift+C)
uk: Пропущення для завдання з пропусками (Ctrl+Shift+C [латинське])

source: Code:
ar: الرمز:
bg: Код:
ca: Codi:
cs: Kód:
eo: Kodo:
es: Código:
eu: Kodea:
ga_ie: Cód:
gl: Código:
he: קוד:
hu: Kód:
hy_am: Կոդ՝
pl: Kod:
pt_br: Código:
ru: Код:
sk: Kód:
uk: Код:

source: Collection exported.
ar: تم تصدير المجموعة.
ca: Colecció exportada
cs: Kolekce exportována.
de: Sammlung wurde exportiert.
eo: Kolekto estas elportita.
es: Colección exportada
fr: Collection exportée.
ga_ie: Cnuasacht easpórtáilte.
he: התבצע ייצוא האוסף.
hu: Gyűjtemény exportált.
hy_am: Հավաքածուն արտահանված է:
nl: Verzameling geëxporteerd.
pl: Kolekcja wyeksportowana.
pt_br: Coleção exportada.
ru: Коллекция экспортирована.
sk: Zbierka exportovaná.
uk: Колекцію експортовано.

source: Collection is corrupt. Please see the manual.
ca: La col·lecció està danyada. Si us plau veieu el manual.

source: Colon
ar: نقطتان
bg: Двоеточие
ca: Dos punts
cs: Dvojtečka
de: Doppelpunkt
eo: Dupunkto
es: Dos puntos
eu: Bi puntu
fr: Deux-points
ga_ie: Idirstad
gl: Dous puntos
he: נקודותיים
hu: Kettőspont
hy_am: Երկկետ
nl: Dubbele punt
pl: Dwukropek
pt_br: Dois pontos
ru: Двоеточие
sk: Dvojbodka
uk: Двокрапка

source: Comma
ar: فاصلة
bg: Запетайка
ca: Coma
cs: Čárka
de: Komma
eo: Komo
es: Coma
eu: Koma
fr: Virgule
ga_ie: Camóg
gl: Coma
he: פסיק
hu: Vessző
hy_am: Ստորակետ
nl: Komma
pl: Przecinek
pt_br: Vírgula
ru: Запятая
sk: Čiarka
uk: Кома

source: Configuration
ar: إعداد
ca: Configuració
cs: Nastavení
de: Konfiguration
eo: Agordo
es: Configuración
eu: Konfigurazioa
ga_ie: Cumraíocht
he: הגדרה
hu: Konfigurálás
hy_am: Կազմաձև
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
ru: Конфигурация
sk: Nastavenia
uk: Налаштування

source: Configure interface language and options
ar: ضبط لغة الواجهة والخيارات
bg: Конфигурирация на езика на интерфейса и опциите
ca: Configura les opcions i l'idioma de l'interfície
cs: Nastavit jazyk a volby prostředí
de: Menüsprache und Optionen anpassen
eo: Agordi interfacan lingvon kaj opciojn
es: Configurar idioma de la interfaz y las opciones
eu: Konfiguratu interfazearen hizkuntza eta aukerak
fr: Configurer les options et la langue de l’interface
ga_ie: Cumraigh teanga agus roghanna an chomhéadain
gl: Configurar o idioma da interface e as opcións
he: הגדר שפת ואפשרויות ממשק
hu: Felület nyelvének és beállításainak módosítása
hy_am: Կազմաձևել միջերեսի լեզուն և ընտրանքները
nl: Interfacetaal en -instellingen configureren
pl: Konfiguracja języka interfejsu i opcji
pt_br: Configurar idioma de interface e opções
ru: Изменить язык и настройки
sk: Zmeniť jazykové rozhranie a nastavenia
uk: Вибіо мови інтерфейсу та інших налаштувань

source: Congratulations! You have finished this deck for now.
ca: Enhorabona! De moment heu acabat amb aquest paquet.
fr: Félicitations ! Vous en avez fini avec ce paquet pour l’instant.

source: Connecting...
ca: S'està connectant...

source: Connection timed out. Either your internet connection is experiencing problems, or you have a very large file in your media folder.
ca: La connexió ha expirat. Pot ser que hi hagi problemes amb la connexió a Internet o que tinguis un arxiu molt gran a la teva carpeta multimèdia.

source: Continue
ar: تابع
bg: Продължаване
ca: Contínua
cs: Pokračovat
de: Fortsetzen
eo: Daŭrigi
es: Siguiente
eu: Jarraitu
fr: Continuer
ga_ie: Lean ar aghaidh
gl: Continuar
he: המשך
hu: Folytatás
hy_am: Շարունակել
nl: Doorgaan
pl: Kontynuuj
pt_br: Avançar
ru: Продолжить
sk: Pokračovať
uk: Продовжити

source: Copy
ar: نسخ
bg: Копиране
ca: Copia
cs: Kopírovat
de: Kopieren
eo: Kopii
es: Copiar
eu: Kopiatu
fr: Copier
ga_ie: Cóipeáil
gl: Copiar
he: העתק
hu: Másolás
hy_am: Պատճենել
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sk: Kopírovať
uk: Копіювати

source: Correct answers on mature cards: %(a)d/%(b)d (%(c).1f%%)
ar: أجوبة صحيحة للبطاقات الناضجة: %(a)d/%(b)d (%(c).1f%%)
bg: Правилни отговори на зрели карти: %(a)d/%(b)d (%(c).1f%%)
ca: Respostes correctes en les targetes madures: %(a)d/%(b)d (%(c).1f%%)
cs: Správných odpovědí u zralých karet: %(a)d/%(b)d (%(c).1f%%)
de: Richtige Antworten bei alten Karten: %(a)d/%(b)d (%(c).1f%%)
eo: Ĝustaj respondoj ĉe maljunaj kartoj: %(a)d/%(b)d (%(c).1f%%)
es: Respuestas correctas en las tarjetas maduras: %(a)d/%(b)d (%(c).1f%%)
eu: erantzun zuzenak karta mardulentzat : %(a)d/%(b)d (%(c).1f%%)
fr: Réponses exactes sur les cartes matures : %(a)d/%(b)d (%(c).1f%%)
ga_ie: Freagraí cearta ar chártaí aibí: %(a)d/%(b)d (%(c).1f%%)
gl: Respostas correctas en tarxetas antigas: %(a)d/%(b)d (%(c).1f%%)
he: תשובות נכונות בכרטיסים בוגרים: %(a)d/%(b)d (%(c).1f%%)
hu: Helyes válaszok a veterán kártyákra: %(a)d/%(b)d (%(c).1f%%)
hy_am: Հասուն քարտերի ճիշտ պատասխաններ՝ %(a)d/%(b)d (%(c).1f%%)
nl: Juiste antwoorden voor volwassen kaarten: %(a)d/%(b)d (%(c).1f%%)
pl: Poprawne odpowiedzi dojrzałych kart: %(a)d/%(b)d (%(c).1f%%)
pt_br: Resposta correta em cartões antigos: %(a)d/%(b)d (%(c).1f%%)
ru: Верных ответов в закреплённых: %(a)d/%(b)d (%(c).1f%%)
sk: Správne odpovede medzi zrelými kartami: %(a)d/%(b)d (%(c).1f%%)
uk: Правильні відповіді по зрілим карткам: %(a)d/%(b)d (%(c).1f%%)

source: Correct: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
ar: صحيح: <b>%(pct)0.2f%%</b><br>(%(good)d من %(tot)d)
bg: Правилни: <b>%(pct)0.2f%%</b><br>(%(good)d от %(tot)d)
ca: Correcte: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
cs: Správně: <b>%(pct)0.2f%%</b><br>(%(good)d z %(tot)d)
de: Korrekt: <b>%(pct)0.2f%%</b><br>(%(good)d von %(tot)d)
eo: Ĝusta: <b>%(pct)0.2f%%</b><br>(%(good)d el %(tot)d)
es: Aciertos: <b>%(pct)0.2f%%</b><br>(%(good)d de %(tot)d)
eu: zuzen : <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
fr: Connues : <b>%(pct)0.2f%%</b><br>(%(good)d sur %(tot)d)
ga_ie: Ceart: <b>%(pct)0.2f%%</b><br>(%(good)d as %(tot)d)
gl: Acertos: <b>%(pct)0.2f%%</b><br>(%(good)d de %(tot)d)
he: נכון: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
hu: Helyes: <b>%(pct)0.2f%%</b><br>(%(tot)d közül %(good)d)
hy_am: Ճիշտ՝ <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
nl: Juist: <b>%(pct)0.2f%%</b><br>(%(good)d van de %(tot)d)
pl: Poprawne: <b>%(pct)0.2f%%</b><br>(%(good)d z %(tot)d)
pt_br: Certo: <b>%(pct)0.2f%%</b><br>(%(good)d de %(tot)d)
ru: Верных: <b>%(pct)0.2f%%</b><br>(%(good)d из %(tot)d)
sk: Správne: <b>%(pct)0.2f%%</b><br>(%(good)d z %(tot)d)
uk: Вірно: <b>%(pct)0.2f%%</b><br>(%(good)d з %(tot)d)

source: Couldn't connect to AnkiWeb. Please check your network connection and try again.
ca: No s'ha pogut connectar a AnkiWeb. Comproveu la connexió de xarxa i torneu-ho a intentar.

source: Couldn't record audio. Have you installed 'lame'?
ar: لا يمكن تسجيل الصوت. هل نصبّت 'lame'؟
ca: No s'ha pogut grabar l'audio. Has instalat "lame"?
cs: Zvuk nebylo možné nahrát. Máte nainstalovaný „lame“?
de: Die Audioaufnahme konnte nicht durchgeführt werden. Haben Sie die Software 'lame' installiert?
eo: La registro de sono ne estas ebla. Ĉu vi instalis 'lame'?
es: No se pudo grabar el audio. Tienes instalado "lame"?
fr: Impossible d’enregistrer le son. Avez-vous installé 'lame' ?
ga_ie: Ní féidir taifead fuaime a dhéanamh. An bhfuil 'lame' suite?
he: הקלטת אודיו נכשלה. האם התקנת 'lame'?
hu: Nem sikerült hangfelvételt készíteni. Telepítette a 'lame'-et?
hy_am: Չհաջողվեց գրել ձայնը: Դուք տեղադրե՞լ եք «lame»-ը:
nl: Kon audio niet opnemen. Hebt u 'lame' geïnstalleerd?
pl: Nie można nagrać dźwięku. Czy masz zainstalowany program "lame"?
pt_br: Não foi possível efetuar a gravação de áudio. Você já tentou instalar o pacote "lame" da sua distribuição?
ru: Не получается записать звук. У вас установлен "lame"?
sk: Nebolo možné nahrať zvuk. Máte nainštalovaný „lame“?
uk: Не вдається записати звук. Чи встановлено у Вас «lame»?

source: Couldn't save file: %s
ar: لا يمكن حفظ الملف: %s
bg: Файлът %s не можа да бъде запазен
ca: No s'ha pogut guardar l'arxiu: %s
cs: Nelze uložit soubor: %s
de: Konnte Datei nicht speichern: %s
eo: Ne povis konservi dosieron: %s
es: No se ha podido guardar el archivo: %s
eu: Ezin izan da fitxategia gorde: %s
fr: Le fichier %s n’a pas pu être sauvegardé.
ga_ie: Ní féidir comhad a shábháil: %s
gl: Non foi posíbel gardar o ficheiro: %s
he: שמירת קובץ נכשלה: %s
hu: A fájl mentése sikertelen: %s
hy_am: Չի հաջողվում պահել նիշքը՝ %s
nl: Kon bestand niet opslaan: %s
pl: Nie można zapisać pliku: %s
pt_br: Não foi possível salvar o arquivo: %s
ru: Не удалось сохранить файл: %s
sk: Nemôžem uložiť súbor: %s
uk: Не вдалося зберегти файл: %s

source: Cram
ar: دراسة مستعجلة
ca: Estudiar de valent
cs: Biflovat
de: Pauken
eo: Studego
es: Estudiar intensivamente
eu: gogor ikasi
fr: Bachoter
ga_ie: Díonstaidéar
gl: Chapar
he: חרוש
hu: Magolás
hy_am: Սովորել
nl: Blokken
pl: Zakuwaj
pt_br: Filtrados
ru: Зубрить
sk: Nadrvené
uk: Зубріння

source: Create Deck
ar: رزمة جديدة
bg: Създаване на тесте
ca: Crear mall
cs: Vytvořit balík
de: Stapel erstellen
eo: Krei kartaron
es: Crear mazo
eu: sorta sortu
fr: Créer un paquet
ga_ie: Cruthaigh Paca
gl: Crear un feixe
he: צור חפיסה
hu: Pakli létrehozása
hy_am: Ստեղծել կապուկ
nl: Set aanmaken
pl: Utwórz talię
pt_br: Criar Baralho
ru: Создать колоду
sk: Vytvoriť balíček
uk: Створити колоду

source: Create Filtered Deck...
ar: إنشاء رزمة مفلترة...
bg: Създаване на филтрирано тесте
ca: Crear mall filtrat...
cs: Vytvořit filtrovaný balík...
de: &Auswahlstapel erstellen…
eo: Krei filtritan kartaron...
es: Crear mazo filtrado...
eu: iragazitako sorta sortu
fr: Créer un paquet filtré...
ga_ie: Cruthaigh paca scagtha...
gl: Crear un feixe filtrado...
he: צור חפיסה מסוננת...
hu: &Szűrt pakli létrehozása...
hy_am: Ստեղծել զտված կապուկ...
nl: Gefilterde set aanmaken...
pl: Stwórz talię filtrowaną...
pt_br: Criar Baralho Filtrado...
ru: Создать фильтрованную колоду…
sk: Vytvoriť filtrovaný balíček...
uk: Створити відфільтровану колоду...

source: Create scalable images with dvisvgm
ar: أنشئ صور قابلة للتمديد بواسطة dvisvgm
ca: Crea imatges rescalables amb svisvgm
cs: Vytvářejte škálovatelné obrázky s dvisvgm.
de: Skalierbare Vektorgrafiken mit dvisvgm erzeugen
eo: Krei skaleblan bildon per dvisvgm
es: Crea imágenes reescalables con svisvgm
fr: Créez des images ajustables avec dvisvgm
ga_ie: Crughaigh íomhánna inscálaithe le dvisvgm
he: צור תמונות ווקטוריות באמצעות dvisvgm
hu: Méretezhető képek készítése a dvisvgm segítségével
hy_am: Ստեղծել սանդղելի պատկերներ dvisvgm-ով
nl: Schaalbare afbeeldingen met dvisvgm aanmaken
pl: Twórz skalowalne obrazy za pomocą dvisvgm
pt_br: Criar imagens escaláveis com dvisvgm
ru: Создать масштабируемые изображения с помощью dvisvgm
sk: Vytvárajte škálovateľné obrázky s dvisvgm
uk: Створити масштабуєме зображення за допомогою dvisvgm

source: Created
ar: تاريخ الإنشاء
bg: Създадена
ca: S'ha afegit
cs: Vytvořeno
de: Erstellt
eo: Kreita
es: Creada
eu: Sortuta
fr: Créée
ga_ie: Cruthaithe
gl: Creado
he: תאריך יצירה
hu: Létrehozva
hy_am: Ստեղծված է
nl: Aangemaakt
pl: Utworzona
pt_br: Criado
ru: Создана
sk: Vytvorené
uk: Створено

source: Cumulative
ar: تراكمي
bg: Нарастващо
ca: Acumulat
cs: Souhrnně
de: Kumulativ
eo: Akumula
es: Acumuladas
eu: Metatuta
fr: Cumulé
ga_ie: Carnach
gl: Acumulado
he: מצטבר
hu: Kumulatív
hy_am: Գումարային թիվը
nl: Cumulatief
pl: Łącznie
pt_br: Acumulado
ru: Совокупно
sk: Kumulatívne
uk: Сукупно

source: Cumulative %s
ar: تراكمي %s
bg: Нарастващо в %s
ca: Acumulat %s
cs: Kumulativní %s
de: %s insgesamt
eo: Akumula %s
es: %s acumuladas
eu: Metatuta %s
fr: %s cumulées
ga_ie: Carnach %s
gl: %s Acumulados
he: מצטבר %s
hu: Kumulatív %s
hy_am: Գումարային %s
nl: Cumulatieve %s
pl: Łącznie %s
pt_br: Acumulado %s
ru: Совокупно %s
sk: Kumulatívne %s
uk: Сумарно %s

source: Cumulative Answers
ar: أجوبة تراكمية
bg: Нарастващи отговори
ca: Respostes acumulades
cs: Kumulativní odpovědi
de: Antworten insgesamt
eo: Akumulaj respondoj
es: Respuestas acumuladas
eu: Erantzun Metatutak
fr: Réponses cumulées
ga_ie: Freagraí Carnach
gl: Respostas acumuladas
he: תשובות מצטברות
hu: Válaszok kumulatív száma
hy_am: Գումարային պատասխաններ
nl: Cumulatieve antwoorden
pl: Łącznie odpowiedzi
pt_br: Respostas Acumuladas
ru: Совокупно ответов
sk: Kumulatívne odpovede
uk: Сумарно по відповідях

source: Cumulative Cards
ar: بطاقات تراكمية
bg: Нарастващи карти
ca: Targetes acumulades
cs: Kumulativní karty
de: Wiederholungen insgesamt
eo: Akumulaj kartoj
es: Tarjetas acumuladas
eu: Karta Metatutak
fr: Cartes cumulées
ga_ie: Cártaí Carnach
gl: Tarxetas acumuladas
he: כרטיסים מצטברים
hu: Kártyák kumulatív száma
hy_am: Գումարային քարտեր
nl: Cumulatieve kaarten
pl: Łącznie kart
pt_br: Cartões Acumulados
ru: Совокупно карточек
sk: Kumulatívne karty
uk: Сумарно по картках

source: Current Deck
ar: الرزمة الحالية
bg: Текущо тесте
ca: Mall actual
cs: Současný balík
de: Aktueller Stapel
eo: Aktuala kartaro
es: Mazo actual
eu: Uneko karta-sorta
fr: Paquet actuel
ga_ie: Paca reatha
gl: Feixe actual
he: חפיסה נוכחית
hu: Aktuális pakli
hy_am: Ընթացիկ կապուկ
nl: Huidige set
pl: Aktualna talia
pt_br: Baralho Atual
ru: Текущая колода
sk: Aktuálny balíček
uk: Поточна колода

source: Current note type:
ar: نوع الملحوظة الحالي:
bg: Текущ тип на бележката:
ca: Tipus de nota actual:
cs: Současný typ poznámky:
de: Aktueller Notiztyp:
eo: Aktuala nototipo:
es: Tipo de nota actual:
eu: Uneko ohar-mota
fr: Type de note actuel
ga_ie: Cineál reatha nóta:
gl: Tipo de nota actual:
he: סוג רשומה נוכחי:
hu: Aktuális jegyzettípus:
hy_am: Գրառման ընթացիկ տեսակ՝
nl: Huidige aantekeningstype:
pl: Aktualny typ notatki:
pt_br: Tipo de nota atual:
ru: Текущий тип записи:
sk: Aktuálny typ poznámky:
uk: Поточний тип нотатки:

source: Custom Study
ar: دراسة مخصصة
bg: Учене извън програмата
ca: Estudi personalitzat
cs: Vlastní studium
de: Benutzerdefiniertes Lernen
eo: Propra lernado
es: Estudio personalizado
eu: Ikasketa itxuratuta
fr: Révisions particulières
ga_ie: Staidéar ar Leith
gl: Estudo personalizado
he: לימוד מותאם
hu: Egyéni tanulás
hy_am: Լրացուցիչ ուսուցում
nl: Aangepaste studie
pl: Nauka własna
pt_br: Estudo Personalizado
ru: Учить ещё
sk: Vlastné štúdium
uk: Додаткове навчання

source: Custom Study Session
ar: جلسة دراسة مخصصة
bg: Учене извън програмата
ca: Sessió d'estudi personalitzada
cs: Vlastní studijní sezení
de: Benutzerdefinierte Sitzung
eo: Krei lernadan seancon
es: Sesión de estudio personalizada
eu: Ikasketa itxuratutako Saio
fr: Séance de révisions particulières
ga_ie: Seisiún Staidéir ar Leith
gl: Sesión de estudo personalizado
he: אוסף לימוד מותאם
hu: Egyéni tanulásmenet
hy_am: Ուսուցման լրացուցիչ աշխատաշրջան
nl: Aangepaste studiesessie
pl: Sesja nauki własnej
pt_br: Sessão de Estudo Personalizado
ru: Учить ещё
sk: Vlastné štúdium
uk: Сесія додаткового навчання

source: Custom steps (in minutes)
ar: خطوات مخصصة (بالدقيقة)
ca: passos personalitzats (en minuts)
cs: Vlastní kroky (v minutách)
de: Benutzerdefinierte Lernstufen (in Minuten)
eo: Propraj paŝoj (en minutoj)
es: Pasos personalizados (en minutos)
fr: Pas personnalisés (en minutes)
ga_ie: Céimeanna saincheaptha (nóiméid)
he: צעדים מותאמים אישית (דקות)
hu: Egyéni lépések (percben)
hy_am: Լրացուցիչ քայլեր (րոպե)
nl: Aangepaste leerstappen (in minuten)
pl: Własne kroki (w minutach)
pt_br: Etapas personalizadas (em minutos)
ru: Заданные шаги (мин.)
sk: Vlastné kroky (v minútach)
uk: Користувацькі кроки (в хвилинах)

source: Cut
ar: قص
bg: Изрязване
ca: Talla
cs: Vyjmout
de: Ausschneiden
eo: Eltondi
es: Cortar
eu: Ebaki
fr: Couper
ga_ie: Gearr
gl: Cortar
he: גזור
hu: Kivágás
hy_am: Կտրել
nl: Knippen
pl: Wytnij
pt_br: Recortar
ru: Вырезать
sk: Vystrihnúť
uk: Вирізати

source: Database rebuilt and optimized.
ca: S'ha reconstruït i optimitzat la base de dades

source: Date
ca: Data

source: Days studied
ar: أيام الدراسة
bg: Учебни дни
ca: Dies que heu estudiat
cs: Studováno dní
de: Lerntage
eo: Tagoj de lernado
es: Días estudiados
eu: Egun ikasitakoak
fr: Jours travaillés
ga_ie: Laethanta gníomhacha
gl: Días estudiados
he: ימי לימוד
hu: Tanulással töltött napok
hy_am: Սովորած օրերի մասնաբաժինը
nl: Dagen geleerd
pl: Dni nauki
pt_br: Dias estudados
ru: Дней учёбы
sk: Podiel dní štúdia
uk: Днів роботи з програмою

source: Deauthorize
ca: Desautoritza
fr: Supprimer l’autorisation

source: Debug Console
ar: كونسول التصحيح
ca: Consola de depuració
cs: Ladicí konzole
de: Fehlerkonsole
eo: Sencimiga konzolo
es: Consola de depuración
eu: Arazketa kontsola
fr: Console de débogage
ga_ie: Consól Dífhabhtaithe
gl: Consola de depuración
he: קונסולת ניפוי שגיאות
hu: Hibakereső konzol
hy_am: Վրիպազերծման կառավարակետ
pl: Konsola debugowania
pt_br: Console de depuração
ru: Консоль отладки
sk: Konzola pre ladenie
uk: Консоль зневаджування

source: Deck
ar: رزمة
bg: Тесте
ca: Mall
cs: Balík
de: Stapel
eo: Kartaro
es: Mazo
eu: Sorta
fr: Paquet
ga_ie: Paca
gl: Feixe
he: חפיסה
hu: Pakli
hy_am: Կապուկ
nl: Set
pl: Talia
pt_br: Baralho
ru: Колода
sk: Balíček
uk: Колода

source: Deck Override...
ar: رزمة مهيمنة...
ca: Superposició de mall...
cs: Přepsat balík...
de: Stapel überschreiben …
eo: Superskribi kartaron...
es: Superposició de mazo...
fr: Deck pour cette carte
ga_ie: Sárú Paca...
he: שכתוב חפיסה...
hu: A pakli felülbírálása ...
hy_am: Կապուկը գերակայում է...
nl: Set overschijven...
pl: Nadpisz talię...
pt_br: Substituição de Baralho...
ru: Подмена колоды...
sk: Prepísať balíček...
uk: Заміна колоди…

source: Deck will be imported when a profile is opened.
ar: سيتم استيراد الرزمة عند فتح ملف شخصي.
bg: Тестето ще бъде импортирано при отваряне на нов профил.
ca: S'importarà el mall tan bon punt s'obri un perfil.
cs: Balík bude importován při otevření profilu.
de: Der Stapel wird importiert, sobald ein Profil geöffnet wird.
eo: La kartaro estos enportita, kiam profilo estas malfermita.
es: El mazo se importará cuando se abra un perfil.
eu: profila ireki bezain laster sorta inportuta izango da
fr: Le paquet sera importé quand un compte sera ouvert.
ga_ie: Déanfar an paca a iompórtáil nuair a osclaítear próifíl.
gl: O feixe importarase cando se abra un perfil.
he: חפיסה תיובא כאשר פרופיל ייפתח.
hu: A pakli importálására egy profil megnyitásakor kerül majd sor.
hy_am: Կապուկը ներմուծվելու է հատկագիրը բացելուն պես
nl: Set zal geïmporteerd worden zodra een profiel wordt geopend.
pl: Talia zostanie zaimportowana przy otwarciu profilu.
pt_br: O baralho será importando quando um usuário for escolhido.
ru: Колода будет импортирована после открытия профиля.
sk: Balíček bude importovaný pri otvorení profilu.
uk: Колоду буде імпортовано під час відкриття профілю.

source: Decks
ar: رزم
bg: Тестета
ca: Piles
cs: Balíky
de: Stapelübersicht
eo: Kartaroj
es: Mazos
eu: Karta-sortak
fr: Paquets
ga_ie: Pacaí
gl: Feixes
he: חפיסות
hu: Paklik
hy_am: Կապուկներ
nl: Sets
pl: Talie
pt_br: Baralhos
ru: Колоды
sk: Balíčky
uk: Колоди

source: Decreasing intervals
ar: فواصل زمنية متناقصة
bg: Намаляващи интервали
ca: Intervals decreixents
cs: Snižujícího se intervalu
de: Intervall (absteigend)
eo: malkreskaj intertempoj
es: Intervalos decrecientes
eu: Tarte beherakorrak
fr: Intervalles décroissants
ga_ie: Eatraimh ag dul i laghad
gl: Intervalos decrecentes
he: הפחתת מרווחי זמן
hu: időközök csökkenő sorrendjében
hy_am: Փոքրացող ժամանակամիջոցների
nl: Afnemende intervallen
pl: Malejące przerwy
pt_br: Mais distantes a estudar/revisar
ru: От большего интервала к меньшему
sk: Klesajúce intervaly
uk: Нисхідні інтервали

source: Default
ar: افتراضية
bg: По подразбиране
ca: Per defecte
cs: Výchozí
de: Standard
eo: Defaŭlta
es: Predeterminado
eu: Lehenetsia
fr: Par défaut
ga_ie: Réamhshocrú
gl: Predeterminado
he: ברירת-מחדל
hu: Alapértelmezés
hy_am: Սկզբնադիր
nl: Standaard
pl: Domyślna
pt_br: Padrão
ru: По умолчанию
sk: Predvolený
uk: Типовий
