Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: An error occurred while accessing the database. Possible causes: - Antivirus, firewall, backup, or synchronization software may be interfering with Anki. Try disabling such software and see if the problem goes away. - Your disk may be full. - The Documents/Anki folder may be on a network drive. - Files in the Documents/Anki folder may not be writeable. - Your hard disk may have errors. It's a good idea to run Tools>Check Database to ensure your collection is not corrupt.
ca: S'ha produït un error al accedir a la base de dades. Possibles causes: - Un antivirus, talla-focs, o programari per sincronitzar arxius pot estar interferint amb Anki. Prova de desactivar-los i mira si el problema desapareix. - El teu disc dur està ple. - La carpeta Documents/Anki pot estar compartida a la xarxa. - Els arxius de la carpeta Documents/Anki poden no tenir permisos d'escriptura. - El teu disc dur pot tenir errors. És una bona idea executar Eines->comprovar la base de dades per tal d'assegurar que la teva col·lecció no està corrupta.

source: An error occurred while opening %s
ar: حدث خطأ عند فتح %s
bg: Възникна грешка при отварянето на %s
ca: S'ha produït un error al obrir %s
cs: Při otvírání %s došlo k chybě
de: Beim Öffnen von %s ist ein Fehler aufgetreten
eo: Okazis eraro dum malfermo de %s
es: Ocurrió un error al abrir %s
eu: errore bat gertatu zen %s ikeritzean
fr: Une erreur est survenue lors de l’ouverture de %s
ga_ie: Bhí fadhb nuair a osclaíodh %s
gl: produciuse un erro ao abrir %s
he: שגיאה התרחשה בזמן פתיחת %s
hu: Az alábbi fájl megnyitása során hiba történt: %s
hy_am: Սխալ տեղի ունեցավ %s բացելիս
nl: Er deed zich een probleem voor bij het openen van %s
pl: Wystąpił błąd przy otwieraniu %s
pt_br: Ocorreu um erro ao abrir %s
ru: При открытии %s возникла ошибка
sk: Pri otváraní %s došlo k chybe
uk: Помилка під час відкриття %s

source: Anki 2.0 Deck
ar: رزمة أنكي 2.0
bg: Anki 2.0 тесте
ca: Mall Anki 2.0
cs: Anki 2.0 balík
de: Anki 2.0-Stapel
eo: Anki 2.0 kartaro
es: Mazo Anki 2.0
eu: Anki 2.0 Bilduma
fr: Paquet ANKI 2.0
ga_ie: Paca Anki 2.0
gl: Feixe Anki 2.0
he: חפיסת Anki 2.0
hu: Az Anki 2.0-ban készült pakli
hy_am: Anki 2.0 կապուկ
nl: Anki 2.0 set
pl: Talia Anki 2.0
pt_br: Baralho do Anki 2.0
ru: Колода Anki 2.0
sk: Balíček Anki 2.0
uk: Колода Anki 2.0

source: Anki 2.1 scheduler (beta)
ar: مجدول أنكي 2.1 (تجريبي)
ca: Planificador de Anki 2.1 (beta)
cs: Anki 2.1 plánovač (beta)
de: Anki 2.1-Zeitplaner (Beta)
es: Programador de Anki 2.1 (beta)
fr: Planificateur Anki 2.1 (beta)
ga_ie: Sceidealóir Anki 2.1 (beta)
he: מתזמן Anki 2.1 (גרסת בטא)
hu: Anki 2.1 ütemező (béta)
pl: Planista Anki 2.1 (beta)
pt_br: Agendador do Anki 2.1 (beta)
ru: Бета-версия планировщика Anki 2.1
sk: Anki 2.1 plánovač (beta)
uk: Anki 2.1 планувальник (бета)

source: Anki Collection Package
ar: حزمة مجموعة أنكي
ca: Paquet de la col·lecció de l'Anki
cs: Balík Anki kolekce
de: Anki-Sammlungspaket
eo: Anki-kolektopakaĵo
es: Paquete de colección de Anki
fr: Collection des paquets Anki
ga_ie: Pacáiste Cnuasaigh Anki
he: חבילת מאגר Anki
hu: Anki-gyűjteménycsomag
hy_am: Anki հավաքածուների փաթեթ
nl: Anki verzamelingspakket
pl: Pakiet kolekcji Anki
pt_br: Pacote de Coleções do Anki
ru: Пакет коллекции Anki
sk: Balíček Anki kolekce
uk: Пакунок колекції Anki

source: Anki Deck Package
ar: حزمة رزمة أنكي
bg: Anki Deck пакет
ca: Mall de targuetes d'Anki
cs: Balík Anki
de: Anki-Kartenpaket
eo: Pakaĵa Anki-kartaro
es: Paquete de mazos Anki
eu: Anki Bilduma paketea
fr: Tas de paquets ANKI
ga_ie: Pacáiste Paca Anki
gl: Paquete de feixes do Anki
he: חבילת חפיסת Anki
hu: Kötegelt Anki-paklicsomag
hy_am: Anki կապուկների փաթեթ
nl: Ingepakte Anki-set
pl: Pakiet talii Anki
pt_br: Pacote de Baralho do Anki
ru: Пакет колод Anki
sk: Balíček Anki
uk: Сторінка колод Anki

source: Anki could not rename your profile because it could not rename the profile folder on disk. Please ensure you have permission to write to Documents/Anki and no other programs are accessing your profile folders, then try again.
ar: لم يستطع أنكي إعادة تسمية ملفك الشخصي لعدم استطاعته إعادة تسمية مجلد الملف الشخصي على القرص. تأكد من أن لديك الإذن بالكتابة إلى مجلد مستندات/أنكي وأنه لا توجد برامج أخرى تحاول الوصول إلى مجلدات ملفك الشخصي، ثم أعد المحاولة.
bg: Anki не можа да преименува профила Ви, защото не можа да преименува профилната директория на диска. Моля, уверете се, че имате права да записвате в Documents/Anki и че няма други програми, използващи профилните директории; след това опитайте отново.
ca: Anki no ha pogut renombrar el teu perfil, atès que no ha pogut renombrar la carpeta del perfil en el disc. Assegura't de que tens permís d'escriptura a Documents/Anki i que no hi ha altre sprogrames accedint-hi i torna-ho a intantar.
cs: Anki nemohl přejmenovat Váš profil, protože nešlo přejmenovat složku profilu na disku. Oveřte si, zda máte právo pro zápis do složky Dokumenty/Anki a žádný jiný program právě nepoužívá složku Vašeho profilu a zkuste to znova.
de: Anki konnte Ihr Profil nicht umbenennen, weil es den Profilordner nicht umbenennen konnte. Bitte stellen Sie sicher, dass sie Schreibberechtigung auf Dokumente/Anki haben und kein anderes Programm auf Ihren Profilordner zugreift und versuchen Sie es dann erneut.
eo: Anki ne povis alinomi vian profilon, ĉar ĝi ne povis alinomi vian profildosierujon sur la disko. Bonvolu certigi vin, ĉu vi havas skriborajton sur Documents/Anki kaj neniu alia programo atingas vian profildosierujon. Poste reprovu ĝin.
es: Anki no ha podido renombrar tu perfil porque no ha podido renombrar la carpeta del perfil en el disco. Asegúrate de que tienes permiso para escribir en Documentos/Anki y de que no hay otros programas accediendo a tu carpeta de perfil y vuelve a intentarlo.
eu: Zure profilaren izena alda ez dezake Anki-k, diskoan profil direktorio alda ez dezakelako. Mesedez, egiaztatu Documents/Anki-n idazteko baimendua daukazula, eta beste programek zure profile karpetak erabiltzen ez dituztela. Berriz saiatu beranduago
fr: Anki n’a pas pu renommer votre profil car il n’a pas réussi à renommer le dossier profil sur le disque. Veuillez vous assurer que vous avez bien la permission d’écrire dans Documents/Anki et qu’aucune autre application n’est en train d’accéder à vos dossiers profils, puis réessayez.
ga_ie: Níor éirigh le Anki an phróifíl a athainmniú, de bharr nárbh fhéidir an fillteán a athainmniú. Déan cinnte go bufuil cead scríobha comhaid agat ar Documents/Anki agus nach bhfuil bogearra ar bith eile ag úsáíd do chuid fillteáin phróifíle. Ansin bain triail eile as.
gl: Anki non puido renomear o teu perfil porque non puido renomear o cartafol do perfil no disco. Por favor asegúrese de que ten permisos para escribir en Documents/Anki e non hai outros programas tentando acceder aos seus cartafoles de perfil, e entón ténteo de novo.
he: Anki לא הצליח לשנות את שם הפרופיל שלך בגלל שהוא לא הצליח לשנות את שם תיקיית הפרופיל על הדיסק. אנא וודא שיש לך הרשאת כתיבה ל-Documents/Anki ושום תוכנות אחרות לא ניגשות לתיקיות הפרופיל שלך, ולאחר מכן נסה שנית.
hu: Az Anki nem tudta átnevezni az Ön profilját, mert a profil mappája nem nevezhető át a merevlemezen. Kérjük, ellenőrizze, van-e Önnek írási jogosultsága a Documents/Anki mappához, és nem használja-e más program az Ön profilmappáit, majd próbálkozzon újra.
hy_am: Anki-ն չի կարող անվանափոխել ձեր հատկագիրը, քանի որ չի հաջողվում անվանափոխել սկավառակի վրայի պանակը: Համոզվեք, որ թույլտվություն ունեք Documents/Anki պանակի մեջ գրելու համար և ոչ մի այլ ծրագիր այն չի օգտագործում, դրանից հետո կրկին փորձեք:
nl: Anki kon uw profiel niet hernoemen omdat het de profielmap niet kon hernoemen. Controleer of u schrijfrechten heeft op de map Documenten/Anki en of deze map niet in gebruik is, en probeer het opnieuw.
pl: Anki nie było w stanie zmienić nazwę Twojego profilu, ponieważ nie udało się zmienić nazwy folderu z profilem na dysku. Upewnij się, że masz uprawnienia do zapisu do Dokumenty/Anki i że żadne inne programy nie korzystają z folderów profilu, a następnie spróbuj ponownie.
pt_br: O Anki não poderia alterar o nome do perfil porque não poderia alterar o nome da pasta de perfil no disco. Por favor, verifique se você possuir a permissão de escrita ao Arquivos/Anki e outros programas não estiver acessando as pastas de perfil, em seguida, tente novamente.
ru: Anki не смогла переименовать ваш профиль, потому что не смогла переименовать папку на диске. Проверьте, что у вас права записи в «Документы» и папку Anki и что другие программы не используют эти папку. Потом попробуйте снова.
sk: Anki nedokázal premenovať Váš profil, pretože sa nepodarilo premenovať priečinok profilu na disku. Overte, či máte právo na zápis do priečinku Dokumenty/Anki a to, že žiaden iný program práve nepoužíva priečinok Vášho profilu a skúste to ešte raz.
uk: Anki не вдалося перейменувати ваш профіль, оскільки не вдалося перейменувати теку профілю на диску. Переконайтеся, що у вас є дозвіл на запис до теки Документи/Anki і що інші програми не мають доступ до тек ваших профілів і спробуйте знову.

source: Anki couldn't find the line between the question and answer. Please adjust the template manually to switch the question and answer.
ar: أنكي لا يستطيع إيجاد الخط الفاصل بين جانبي السؤال والجواب. الرجاء ضبط القالب يدويًا لتبديل مكان السؤال والجواب.
bg: Anki не можа да намери линията между въпроса и отговора. Моля, настройте шаблона ръчно да превключва между въпроса и отговора.
ca: Anki no ha trobat la línia entre la pregunta i la resposta. Ajusteu la plantilla manualment per a canviar la pregunta i la resposta.
cs: Anki nebyl schopen načíst váš starý konfigurační soubor. Upravte šablonu ručně pro přepínání otázky a odpovědi.
de: Anki konnte die Trennlinie zwischen Frage und Antwort nicht finden. Bitte die Vorlage von Hand anpassen, um Frage und Antwort zu vertauschen.
eo: Anki ne trovis la dividon inter la demando kaj la respondo. Bonvolu permane adapti la ŝablonon por ŝanĝi demandon kaj respondon.
es: Anki no ha podido encontrar la línea de separación entre la pregunta y la respuesta. Por favor, ajusta la plantilla manualmente para intercambiar la pregunta y la respuesta.
eu: Ankik ezin izan du aurkitu galdera eta erantzunaren arteko lerroa. Mesedez doitu txantiloia eskuz galdera eta erantzuna trukatzeko.
fr: Anki n’a pas pu trouver la ligne entre la question et la réponse. Veuillez ajuster le modèle manuellement pour intervertir question et réponse.
ga_ie: Níor aimsigh Anki an líne idir an ceist agus an freagra. Deisigh an teimpléad de láimh, chun an cheist agus an freagra a mhalartú.
gl: Anki non foi quen de atopar a liña de separación entre a pregunta e a resposta. Axuste o modelo manualmente para intercambiar a pregunta e a resposta.
he: לא מצאנו את הקו בין השאלה לתשובה. אנא התאם את התבנית באופן ידני להחליף בין השאלה לתשובה.
hu: Az Anki nem találja a kérdés és a válasz közti vonalat. Kérjük, módosítsa kézzel a sablont, hogy váltani lehessen kérdés-válasz között.
hy_am: Anki-ն չգտավ հարցի և պատասխանի միջև գիծը: Նրանք տեղերով փոխելու համար ձեռքով կարգաբերեք կաղապարը:
nl: Anki kon de lijn tussen de vraag en het antwoord niet vinden. Pas het sjabloon handmatig aan om vraag en antwoord te verwisselen.
pl: Anki nie było w stanie odnaleźć linijki pomiędzy pytaniem a odpowiedzią. Dopasuj ręcznie szablon, by zamienić pytanie z odpowiedzią.
pt_br: O Anki não conseguiu encontrar a linha entre a questão e a resposta. Por favor, ajuste o modelo manualmente para alternar entre a questão e a resposta.
ru: Anki не нашла строку между вопросом и ответом. Отредактируйте шаблон вручную, чтобы поменять их местами.
sk: Anki nemohol rozoznať otázku od odpovede. Prosím, upravte šablónu ručne, aby bolo možné prepínať medzi otázkou a odpoveďou.
uk: Анкі не вдалося знайти межу між питанням і відповіддю. Налаштуйте шаблон вручну, щоб розділити питання та відповідь.

source: Anki does not support files in subfolders of the collection.media folder.
ca: L'Anki no suporta arxius en subdirectoris dins del directori collection.media.

source: Anki is a friendly, intelligent spaced learning system. It's free and open source.
ar: أنكي هو نظام ذكي وسهل الاستخدام للتعلم المتباعد. إنه مجاني ومفتوح المصدر.
bg: Anki е приятна и интелигентно организирана система за обучение. Тя е безплатна и е с отворен код.
ca: Anki és un agradable sistema intel·ligent d'aprenentatge espaiat. És lliure i de codi obert.
cs: Anki je přátelský, inteligentní systém pro opakování s prodlevami. Je zdarma a má otevřené zdrojové kódy.
de: Anki ist ein freundliches, intelligentes Karteikarten-Lernsystem. Anki ist kostenlos und quelltextoffene Software.
eo: Ankio estas amikeca, inteligenta interspaca lernsistemo. Ĝi estas senkosta kaj la kodo estas malfermita.
es: Anki es un sistema de aprendizaje espaciado inteligente y fácil de usar. Es gratuito y de código abierto.
eu: Anki ikasketa tartekatuko sistema adimendun eta lagunkoia da. Askea da eta iturburu irekikoa.
fr: Anki est un logiciel de répétition espacée convivial et intelligent. Il est libre et gratuit.
ga_ie: Córas foghlama athchleachtadh tréimhsiúil is ea Anki. Tá sé cliste agus cáirdiúil, agus bogearraí foinse oscailte agus saor in aisce atá ann.
gl: Anki é un sistema de aprendizaxe espazado intelixente e doado de usar. É de balde e de código aberto.
he: Anki היא מערכת ידידותית ואינטליגנטית לשינון בסירוגין (spaced learning). היא חופשית ומבוססת על קוד פתוח.
hu: Az Anki egy barátságos, intelligens, időzítésen alapuló oktatóprogram. Nyílt forráskódú és ingyenes.
hy_am: Anki-ն բարյացակամ, բանական ուսուցողական համակարգ է, հիմնված «ժամանակամիջոցային կրկնությունների» մեթոդի վրա: Այն ամբողջությամբ անվճար է, բաց ելակետային կոդով:
nl: Anki is een toegankelijk en intelligent systeem voor studie d.m.v. gespreide herhaling. Het is gratis en open source.
pl: Anki to przyjazny w użyciu i inteligentny system wspomagający naukę. Jest darmowym oraz otwartym oprogramowaniem.
pt_br: Anki é um sistema de aprendizagem amigável e inteligente. É gratuito e de código aberto.
ru: Anki — это дружелюбная, умная обучающая система, основанная на методе интервальных повторений. Полностью бесплатная и с открытым исходным кодом.
sk: Anki je prívetivý, inteligentný výukový systém typu rozloženého učenia ("spaced learning"). Je zdarma a má otvorené ("open source") zdrojové kódy.
uk: Anki - це зручна в користуванні, розумна система навчання з перервами. Вона безкоштовна та має відкритий код.

source: Anki is licensed under the AGPL3 license. Please see the license file in the source distribution for more information.
ar: أنكي مرخص تحت رخصة AGPL 3. الرجاء إلقاء نظرة على ملف الرخصة في نسخة المصدر لمزيد من المعلومات.
bg: Програмата Anki е лицензирана под лиценза AGPL 3. За повече информация вижте лицензионния файл в изходния код.
ca: Anki està llicenciat sota la lliçència AGPL3. Consulta l'arxiu de la lliçència en la distribució font per a més informació.
cs: Anki je licencováno pod licencí AGPL3. Více informací o licenci naleznete v distribuci zdrojového kódu.
de: Anki ist unter der AGPL3-Lizenz lizenziert. Bitte lesen Sie für weitere Informationen die Datei LICENSE im Hauptverzeichnis des Quellcodes.
eo: Anki estas licencita sub la AGPL3-licenco. Bonvolu legi la licencodosieron en la fontodisdono por pli da informoj
es: Anki está licenciado bajo la licencia AGPL3. Consulta el archivo de la licencia en la distribución fuente para más información.
eu: Anki AGPL3 lizentziatuta dago. Mesedez ikusi iturburu-distribuzioan lizenzako fitxategia informazio gehiago lortzeko
fr: Anki est sous licence AGPL3. Veuillez voir le fichier licence dans la distribution source pour plus d’informations.
ga_ie: Ceadúnaítear Anki faoi réir an cheadúnas AGPL3. Féach an comhad cheadúnais sa dáileadh foinseach chun tuilleadh eolais a fháil.
gl: Anki está licenciado baixo a licenza AGPL3. Consulte o ficheiro da licencia na distribución orixinal para obter máis información.
he: Anki מופצת תחת הרישיון AGPL3. למידע נוסף, אנא ראה את קובץ הרישיון בהפצת קוד המקור.
hu: Az Anki az AGPL3 licenc alatt áll. A további tájékozódáshoz, kérjük, nézze meg a forrásdisztribúcióban szereplő licencfájlt.
hy_am: Anki-ն տարածվում է AGPL3 արտոնագրով: Լրացուցիչ տեղեկություններ ստանալու համար կարդացեք արտոնագրի նիշքը:
nl: Anki gebruikt de AGPL3 licentie. Gelieve het licensiebestand in de brondistributie raad te plegen voor verdere informatie.
pl: Anki jest udostępnione na licencji AGPL3. Aby dowiedzieć się więcej, przeczytaj plik licencji w dystrybucji z kodem źródłowym.
pt_br: Anki é licenciado sobre a licença AGPL3. Por favor, veja o arquivo de licença na fonte de distribuição para maiores informações.
ru: Anki распространяется под лицензией AGPL3. Смотрите файл лицензии в дистрибутиве для более точной информации.
sk: Anki je licencovaný AGPL3 licenciou. Pre viac informácií si, prosím, prečítajte licenčný súbor v zdrojovej distribúcii.
uk: Anki доступна по ліцензії AGPL3. Додаткову інформацію можна отримати з файла з текстом ліцензії, який входить до дистрибуційного комплекту вихідного коду.

source: Anki was unable to open your collection file. If problems persist after restarting your computer, please use the Open Backup button in the profile manager. Debug info:
ca: Anki ha estat incapaç d'obrir l'arxiu de la col·lecció. Si els problemes persisteixen després de reiniciar el teu ordinador, sisplau usa el Obrir còpia de seguretat en el gerent de perfils. Informació de depuració:

source: AnkiWeb ID or password was incorrect; please try again.
ca: Identificador o contrasenya d'AnkiWeb incorrectes; torneu-ho a intentar.

source: AnkiWeb ID:
ca: Identificador AnkiWeb

source: AnkiWeb encountered an error. Please try again in a few minutes, and if the problem persists, please file a bug report.
ca: Ankiweb ha trobat un error. Torneu-ho a intentar d'aquí a uns minuts i si el problema es manté creeu un informe d'error.

source: AnkiWeb is too busy at the moment. Please try again in a few minutes.
ca: AnkiWeb està massa ocupat ara mateix. Torneu-ho a intentar d'aquí uns minuts.

source: AnkiWeb is under maintenance. Please try again in a few minutes.
ca: AnkiWeb està en menteniment. Sisplau, torna-ho a intentar en uns minuts.

source: Answer
ar: جواب
bg: Отговор
ca: Resposta
cs: Odpověď
de: Antwort
eo: Respondo
es: Respuesta
eu: Erantzuna
fr: Réponse
ga_ie: Freagra
gl: Resposta
he: תשובה
hu: Válasz
hy_am: Պատասխան
nl: Antwoord
pl: Odpowiedź
pt_br: Resposta
ru: Ответ
sk: Odpoveď
uk: Відповідь

source: Answer Buttons
ar: أزرار الجواب
bg: Бутони за отговор
ca: Botons de resposta
cs: Tlačítka odpovědí
de: Antwortknopf
eo: Respondobutonoj
es: Botones de respuesta
eu: Erantzunen botoiak
fr: Boutons de réponse
ga_ie: Cnaipí Freagra
gl: Botóns de resposta
he: כפתורי תשובה
hu: Válaszgombok
hy_am: Պատասխանի կոճակներ
nl: Antwoordknoppen
pl: Przyciski odpowiedzi
pt_br: Botões de Resposta
ru: Кнопки ответа
sk: Tlačidlá odpovedí
uk: Кнопки відповіді

source: Answers
ar: الأجوبة
bg: Отговори
ca: Respostes
cs: Odpovědi
de: Antworten
eo: Respondoj
es: Respuestas
eu: Erantzunak
fr: Réponses
ga_ie: Freagraí
gl: Respostas
he: תשובות
hu: Válaszok
hy_am: Պատասխաններ
nl: Antwoorden
pl: Odpowiedzi
pt_br: Respostas
ru: Ответы
sk: Odpovede
uk: Відповіді

source: Antivirus or firewall software is preventing Anki from connecting to the internet.
ca: L'antivirus o el tallafoc està impedint que Anki es connecti a internet.

source: Any Flag
ar: أي مؤشر
ca: Qualsevol marca
cs: Kterýkoli příznak
de: beliebige Markierung
eo: Ĉiu flago
es: Cualquier Marca
fr: Tous les marqueurs
ga_ie: Brat ar bith
he: כל דגל
hu: Bármilyen jelölés
hy_am: Որևէ դրոշ
nl: Elke vlag
pl: Dowolna flaga
pt_br: Qualquer emblema
ru: Любой флаг
sk: Ktorýkoľvek príznak
uk: Будь-який прапорець

source: Any cards mapped to nothing will be deleted. If a note has no remaining cards, it will be lost. Are you sure you want to continue?
ar: البطاقات غير المُوزعة ستُحذف. إذا لم يتبقَّ لملحوظة أي بطاقة، ستُحذف. هل أنت متأكد من الاستمرار؟
bg: Всички карти, които не са прехвърлени към нова карта, ще бъдат изтрити. Бележка без останали карти се изтрива. Сигурни ли сте, че искате да продължите?
ca: Totes les targetes no assignades s'eliminaran. Si una nota no té cap targeta assignada, es perdrà. Segur que vols continuar?
cs: Karty mapované na prázný cíl budou smazány. Nezbývají-li už v poznámce žádné karty, bude poznámka ztracena. Opravdu chcete pokračovat?
de: Alle leeren Karten werden gelöscht. Sind sämtliche Karten einer Notiz gelöscht, wird diese ebenfalls entfernt. Fortfahren?
eo: Ĉiuj kartoj mapitaj al nenio estos forigitaj. Se noto ne havas restantajn kartojn, ĝi perdiĝos. Ĉu vi vere volas daŭrigi?
es: Las tarjetas asignadas a nada se eliminarán. Si una nota no tiene cartas restantes, se perderán. ¿Seguro que deseas continuar?
eu: Ezertara mapatu gabeko kartak ezabatu egingo dira. Ohar bati ez bazaizkio kartak gelditzen, galdu egingo da. Ziur zaude jarraitu nahi duzula?
fr: Toute carte qui n’est reliée à rien sera supprimée. Si une note n’a plus de cartes restantes, elle sera perdue. Procéder tout de même ?
ga_ie: Scriosfar aon chártaí nach mapálann go dtí rud ar bith. Muna bhfuil cártaí ar bith fágtha ag nóta, caillfear é. An bhfuil tú cinnte gur mhaith leat leanúint ar aghaidh?
gl: Todas as tarxetas en branco serán excluídas. Se unha nota non ten tarxetas correspondentes, será desbotada. Confirma que quere continuar?
he: כל כרטיס שאינו משוייך לכלום תימחק. אם לרשומה לא נותרו כרטיסים, היא תימחק. האם אתה בטוח שברצונך להמשיך?
hu: Minden olyan kártya törlődni fog, amely nincs hozzárendelve semmihez. Ha egy jegyzethez nem tartozik több kártya, akkor törlődik. Valóban ezt akarja?
hy_am: Բոլոր չարտապատկերված քարտերը ջնջվելու են: Եթե գրառումը քարտ չունի, ապա այն կվերանա: Վստա՞հ եք, որ ուզում եք շարունակել:
nl: Kaarten die nergens aan gekoppeld zijn zullen verwijderd worden. Als een aantekening geen kaarten meer heeft, zal deze verdwijnen. Weet u zeker dat u verder wilt gaan?
pl: Wszystkie karty nieprzypisane do niczego zostaną usunięte. Jeżeli w notatce nie pozostały żadne karty, zostanie ona utracona. Czy jesteś pewien, że chcesz kontynuować?
pt_br: Todos os cartões em branco serão excluídos. Se uma nota não tiver um cartão referente, será descartada. Você tem certeza que quer continuar?
ru: Несопоставленные карты будут удалены. Записи, оставшиеся без карт, будут утеряны. Продолжить?
sk: Karty, ktoré nie sú na nič mapované, budú odstránené. Ak už v poznámke nezostávajú žiadne karty, bude poznámka stratená. Skutočne chcete pokračovať?
uk: Картки, у яких нема відповідників, будуть видалені. Якщо нотатка більше не містить карток, вона буде втрачена. Ви впевнені, що хочете продовжити?

source: Appeared twice in file: %s
ar: ظهر مرتين في الملف: %s
bg: Появяващи се два пъти във файла: %s
ca: Ha aparegut per segona vegada: %s
cs: Duplicitní kartičky: %s
de: Doppelt vorhanden in Datei: %s
eo: Troviĝis duoble en dosiero: %s
es: Apareció doble en el archivo: %s
eu: Bitan agertu da fitxategian: %s
fr: Apparaît en double dans le fichier : %s
ga_ie: Faoi dhó sa chomhad: %s
gl: Apareceu dúas veces no ficheiro: %s
he: מופיע פעמיים בקובץ: %s
hu: Kétszer szerepelt ebben a fájlban: %s
hy_am: Երկու անգամ հանդիպում է այս նիշքում՝ %s
nl: Kwam twee keer in bestand voor: %s
pl: Pojawił się dwa razy w pliku: %s
pt_br: Aparece 2 vezes no arquivo: %s
ru: Дважды встречается в файле: %s
sk: Vyskytuje sa v súbore dvakrát: %s
uk: Повторилося двічі у файлі: %s
