Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Please use File>Import to import this file.
ar: استخدم ملف>استيراد لاستيراد هذا الملف.
bg: Моля, използвайте Файл->Импортиране, за да импортирате този файл.
ca: Utilitza Arxiu->Importar per importar aquest arxiu.
cs: Prosím použijte Soubor>Import pro import tohoto souboru.
de: Bitte diese Datei mit Datei>Importieren importieren.
eo: Bonvolu uzi la menueron Dosiero>Enporti por enporti ĉi tiun dosieron.
es: Usa Archivo>Importar para importar este archivo.
eu: Mesedez, Fitxategi>Inportatu menuz fitxategi hau inportatu
fr: Il faut passer par Fichier > Importer
ga_ie: Úsáid Comhad>Iompórtáil chun an comhad a iompórtáil.
gl: Use Ficheiro > Importar para importar este ficheiro.
he: בחר באפשרות קובץ>ייבוא כדי לייבא את הקובץ הזה.
hu: Kérjük, a Fájl > Importálás menüponttal importálja ezt a fájlt.
hy_am: Օգտագործեք Նիշք>Ներմուծել այս նիշքը ներմուծելու համար:
nl: Gelieve Bestand->Importeren te gebruiken om dit bestand te importeren.
pl: Użyj Plik>Import, by zaimportować ten plik.
pt_br: Por favor, use Arquivo -> Importar para importar este arquivo.
ru: Используйте «Файл» — «Импортировать».
sk: Prosím, použite Súbor>Importovať pre import tohto súboru.
uk: Щоб імпортувати цей файл, виконайте команду "Файл>Імпортувати".

source: Please visit AnkiWeb, upgrade your deck, then try again.
ca: Sisplau, visita AnkiWeb, actualitza el teu mall i torna a intentar-ho.

source: Position
ca: Posició

source: Preferences
ar: تفضيلات
bg: Предпочитания
ca: Preferències
cs: Předvolby
de: Einstellungen
eo: Preferoj
es: Preferencias
eu: Hobespenak
fr: Préférences
ga_ie: Roghanna
gl: Preferencias
he: העדפות
hu: Testreszabás
hy_am: Նախընտրություններ
nl: Voorkeuren
pl: Ustawienia
pt_br: Preferências
ru: Настройки
sk: Nastavenia
uk: Налаштування

source: Preview
ar: معاينة
bg: Предварителен преглед
ca: Previsualització
cs: Náhled
de: Vorschau
eo: Antaŭmontro
es: Previsualizar
eu: Aurrebista
fr: Aperçu
ga_ie: Réamhamharc
gl: Vista previa
he: תצוגה מקדימה
hu: Előnézet
hy_am: Նախատեսք
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
sk: Náhľad
uk: Попередній вигляд

source: Preview Selected Card (%s)
ar: عاين البطاقة المحددة (%s)
bg: Предварителен преглед на избраната карта (%s)
ca: Previsualitzar la targueta seleccionada (%s)
cs: Náhled vybrané karty (%s)
de: Vorschau für ausgewählte Karte (%s)
eo: Antaŭmontri elektitan karton (%s)
es: Previsualizar la tarjeta seleccionada (%s)
eu: Karta aukeratutak (%s) aurreikusi
fr: Prévisualiser les cartes sélectionnées (%s)
ga_ie: Réamhamharc ar chárta roghnaithe (%s)
gl: Vista previa da tarxeta seleccionada (%s)
he: תצוגה מקדימה כרטיסייה נבחרת (%s)
hu: Kiválasztott kártya előnézete (%s)
hy_am: Ընտրված քարտի նախատեսք (%s)
nl: Geselecteerde kaart (%s) vooraf bekijken
pl: Podgląd wybranej karty (%s)
pt_br: Pré-vizualizar os cartão selecionado (%s).
ru: Предпросмотр выбранной карточки (%s)
sk: Náhľad zvolenej karty (%s)
uk: Попередній вигляд обраної картки (%s)

source: Preview new cards
ar: معاينة البطاقات الجديدة
bg: Предварителен преглед на новите карти
ca: Previsualitzar targetes noves.
cs: Náhled nových karet
de: Vorschau neuer Karten
eo: Antaŭmontri novajn kartojn
es: Previsualizar tarjetas nuevas
eu: Karta berriak aurreikusi
fr: Aperçu des cartes inédites
ga_ie: Réamhamharc ar chártaí nua
gl: Vista previa das tarxetas novas
he: מעבר מקדים על כרטיסים חדשים
hu: Új kártyák előnézete
hy_am: Նոր քարտերի նախատեսք
nl: Nieuwe kaarten op voorhand herhalen
pl: Podgląd nowych kart
pt_br: Visualizar cartões novos
ru: Предпросмотр новых карточек
sk: Náhľad nových kariet
uk: Попередньо переглянути нові картки

source: Preview new cards added in the last
ar: معاينة البطاقات الجديدة المضافة في آخر
bg: Преглед на новите карти, добавени през последните
ca: Previsualitzar les targetes noces afeguides en els últims
cs: Náhled nových karet přidaných nejpozději
de: Vorschau neuer Karten, hinzugefügt in den letzten
eo: Antaŭmontri novajn kartojn, kiuj estas aldonitaj en la lasta
es: Previsualizar las tarjetas nuevas añadidas en los últimos
eu: kartak ezezagunak aurreikusi
fr: Voir les cartes inédites ajoutées ces derniers
ga_ie: Réamhamharc ar chártaí nua le linn
gl: Vista previa das tarxetas novas engadidas nos últimos
he: הצג כרטיסים חדשים שנוספו בימים האחרונים: ב-
hu: Az elmúlt időszakban hozzáadott új kártyák előnézete:
hy_am: Անցյալում ավելացված նոր քարտերի նախատեսք
nl: Vooraf nieuwe kaarten bekijken die zijn toegevoegd in de laatste
pl: Podglądnij nowe karty dodane przez ostatnie
pt_br: Visualizar cartões novos criados por último
ru: Предпросмотр новых карточек, добавленных за последние
sk: Náhľad nových kariet pridaných za posledných
uk: Попередньо переглянути нові картки, додані за останніх

source: Processed %d media file
ar: عولج %d ملف وسائط
bg: %d медиен файл беше обработен.
ca: Processat %d axriu multimèdia
cs: Zpracován %d soubor médií
de: %d verarbeitete Mediendatei
eo: %d prilaborita aŭdovidaĵo
es: %d archivo multimedia procesado
eu: Euskarri fixtategi prozesatua %d
fr: %d fichier média traité
ga_ie: %d chomhad meáin próiseálte
he: עובד %d קובץ מדיה
hu: %d médiafájl feldolgozva
hy_am: Մշակված մեդիա նիշք %d
nl: Verwerkte %d mediabestand
pl: Przetworzono %d plik
pt_br: Processados %d arquivos de mídia
ru: Обработан %d медиафайл
sk: Spracovaných %d multimediálnych súborov
uk: Оброблено %d медіафайл

source: Processing...
ar: تجري المعالجة...
bg: Обработка…
ca: S'està processant...
cs: Zpracovává se...
de: Verarbeitung läuft …
eo: Laborado...
es: Procesando...
eu: Prozesatzen...
fr: Traitement...
ga_ie: Ag próiseáil...
gl: Procesando...
he: מעבד...
hu: Feldolgozás…
hy_am: Մշակում...
nl: Bezig met verwerken...
pl: Przetwarzanie...
pt_br: Processando...
ru: Обрабатывается...
sk: Spracováva sa...
uk: Обробка даних...

source: Profiles
ar: ملفات شخصية
bg: Профили
ca: Perfils
cs: Profily
de: Profile
eo: Profiloj
es: Perfiles
eu: Profilak
fr: Comptes
ga_ie: Próifílí
gl: Perfiles
he: פרופילים
hu: Profilok
hy_am: Հատկագրեր
nl: Profielen
pl: Profile
pt_br: Usuários
ru: Профили
sk: Profily
uk: Профілі

source: Proxy authentication required.
ca: Es requereix autentificació del servidor intermediari

source: Question
ar: سؤال
bg: Въпрос
ca: Pregunta
cs: Otázka
de: Frage
eo: Demando
es: Pregunta
eu: Galdera
ga_ie: Ceist
gl: Pergunta
he: שאלה
hu: Kérdés
hy_am: Հարց
nl: Vraag
pl: Pytanie
pt_br: Pergunta
ru: Вопрос
sk: Otázka
uk: Питання

source: Queue bottom: %d
ar: أسفل الصف: %d
bg: На дъното на опашката: %d
ca: Últim de la cua: %d
cs: Konec fronty: %d
de: Ende der Warteschlange: %d
eo: Fino de la vico: %d
es: Última de la cola: %d
eu: Ilarako bukaera : %d
fr: Fin de la file d’attente : %d
ga_ie: Bun scuaine: %d
gl: Última da cola: %d
he: תחתית התור: %d
hu: Sor vége: %d
hy_am: Հերթի վերջ՝ %d
nl: Achterkant wachtrij: %d
pl: Koniec kolejki: %d
pt_br: Último da fila: %d
ru: Конец очереди: %d
sk: Koniec radu: %d
uk: Кінець черги: %d

source: Queue top: %d
ar: أعلى الصف: %d
bg: В началото на опашката: %d
ca: Primer de la cua: %d
cs: Začátek fronty: %d
de: Anfang der Warteschlange: %d
eo: Komenco de la vico: %d
es: Primera de la cola: %d
eu: Ilarako hasiera : %d
fr: Début de la file d’attente : %d
ga_ie: Barr scuaine; %d
gl: Primera da cola: %d
he: ראש התור: %d
hu: Sor eleje: %d
hy_am: Հերթի սկիզբ՝ %d
nl: Voorkant wachtrij: %d
pl: Początek kolejki: %d
pt_br: Primeiro da fila: %d
ru: Начало очереди: %d
sk: Začiatok radu: %d
uk: Початок черги: %d

source: Quit
ar: خروج
bg: Изход
ca: Surt
cs: Ukončit
de: Beenden
eo: Forlasi
es: Salir
eu: Irten
fr: Quitter
ga_ie: Scoir
gl: Saír
he: יציאה
hu: Kilépés
hy_am: Ելք
nl: Beëindigen
pl: Zamknij
pt_br: Sair
ru: Выйти
sk: Ukončiť
uk: Вийти

source: Random
ar: عشوائي
bg: Произволен
ca: Aleatori
cs: Náhodně
de: Zufall
eo: hazarde
es: Aleatorio
eu: Ausazkoa
fr: Au hasard
ga_ie: Randamach
gl: Ao chou
he: אקראי
hu: véletlenszerűen
hy_am: Պատահական դասավորվածություն
nl: Willekeurig
pl: Losowa
pt_br: Aleatório
ru: В случайном порядке
sk: Náhodne
uk: Довільний порядок

source: Randomize order
ar: ترتيب عشوائي
bg: Разбъркване на реда
ca: Ordre aleatòri
cs: Náhodné řazení
de: Zufällige Reihenfolge
eo: Hazardigi ordon
es: Orden aleatorio
eu: ausazko hurrenkera
fr: Ordre aléatoire
ga_ie: Cuir in ord randamach
gl: Orde ao chou
he: סדר אקראי
hu: Véletlenszerű sorrend
hy_am: Պատահականացնել հերթականությունը
nl: Volgorde willekeurig door elkaar halen
pl: Kolejnośc losowa
pt_br: Ordem aleatória
ru: В случайном порядке
sk: Náhodné poradie
uk: Розташувати у довільному порядку

source: Rating
ca: Puntuació

source: Rebuild
ar: إعادة إنشاء
bg: Прегенериране
ca: Reconstrueix
cs: Znovu sestavit
de: Neu erstellen
eo: Rekunmeti
es: Reconstruir
eu: Berreraiki
fr: Reconstruire
ga_ie: Tóg arís
gl: Reconstruír
he: בנה מחדש
hu: Újraépítés
hy_am: Վերակառուցել
nl: Opnieuw opbouwen
pl: Przebuduj
pt_br: Recriar
ru: Перестроить
sk: Znovu zostaviť
uk: Перебудувати

source: Record Own Voice
ar: تسجيل صوتك
bg: Записване на собствения Ви глас
ca: Grabar la meva veu
cs: Nahrát vlastní zvuk
de: Eigene Stimme aufzeichnen
eo: Registri sian sonon
es: Grabar mi propia voz
eu: Bere buruari erregistratu
fr: S’enregistrer
ga_ie: Taifead do ghuth
gl: Gravar a súa propia voz
he: הקלט את עצמך
hu: Saját hang felvétele
hy_am: Ձայնագրել սեփական ձայնը
nl: Eigen stem opnemen
pl: Nagraj swój głos
pt_br: Gravar Própria Voz
ru: Записать свой голос
sk: Nahrať vlastný zvuk
uk: Записати власний голос

source: Record audio (F5)
ar: سجّل صوتًا (F5)
ca: Enrregistrar audio (F5)
cs: Nahrát zvuk (F5)
de: Audio aufnehmen (F5)
eo: Registri sonon (F5)
es: Grabar audio (F5)
eu: Audio grabatu (F5)
fr: Enregistrer un son (F5)
ga_ie: Déan taifead ar fhuaim (F5)
he: הקלט אודיו (F5)
hu: Hang rögzítése (F5)
hy_am: Ձայնագրել ձայնը (F5)
nl: Audio opnamen (F5)
pl: Nagraj dźwięk (F5)
pt_br: Gravar áudio (F5)
ru: Запись аудио (F5)
sk: Nahrať zvuk (F5)
uk: Записати звук (F5)

source: Recording...<br>Time: %0.1f
ar: يجري التسجيل..<br>المدة: %0.1f
bg: Записване... <br>Време: %0.1f
ca: S'està enregistrant...<br>Temps: %0.1f
cs: Nahrává se...<br>Čas: %0.1f
de: Aufnahme läuft …<br>Zeit: %0.1f
eo: Registrado...<br>Tempo: %0.1f
es: Grabando...<br>Tiempo: %0.1f
eu: Erregistratzen...<br>Denbora: %0.1f
fr: Enregistrement...<br>Durée : %0.1f
ga_ie: Ag taifead...<br>Am: %0.1f
gl: Gravando...<br>Tempo: %0.1f
he: מקליט...<br>משך: %0.1f
hu: Felvétel...<br>Idő: %0.1f
hy_am: Ձայնագրություն...<br>Ժամանակ՝ %0.1f
nl: Bezig met opnemen...<br>Tijd: %0.1f
pl: Nagrywanie...<br>Czas: %0.1f
pt_br: Gravando...<br>Tempo: %0.1f
ru: Началась запись...<br>Время: %0.1f
sk: Nahrávam...<br>Čas: %0.1f
uk: Запис розпочато...<br>Час: %0.1f

source: Red Flag
ar: مؤشر أحمر
ca: Marca vermella
cs: Červený příznak
de: rote Markierung
eo: Ruĝa flago
es: Marca roja
fr: Marqueur rouge
ga_ie: Brat Dearg
he: דגל אדום
hu: Megjelölés pirossal
hy_am: Կարմիր դրոշ
nl: Rode vlag
pl: Czerwona flaga
pt_br: Marcador Vermelho
ru: Красный флаг
sk: Červený príznak
uk: Червоний прапорець

source: Relative overdueness
ar: التأخر النسبي
ca: Endarreriment relatiu
cs: Relativní opožděnost
de: Überfällig relativ zum Intervall
eo: Relativa malfruo
es: Atraso relativo
eu: epemuga gainditutari erlatiboa
fr: Échéance dépassée relative
ga_ie: De réir deireanaí
gl: Retraso relativo
he: איחור יחסי
hu: relatív elmaradás
hy_am: Հարաբերական ժամկետանցման
nl: Relatieve achterstalligheid
pl: Według względnego spóźnienia
pt_br: Atrasos relativos
ru: Относительная просроченность
sk: Relatívne oneskorenie
uk: Відносне просрочення

source: Relearn
ar: في طور إعادة التعلم
bg: Повторно научени
ca: Reaprendre
cs: Znovu učené
de: Erneut lernen
eo: Relerni
es: Reaprender
eu: Berrikasi
fr: Étudier à nouveau
ga_ie: Athfhoghlaim
gl: Volver estudar
he: ‏‏לימוד חוזר
hu: Újratanulás
hy_am: Վերասովորվողները
nl: Herleren
pl: Uczone ponownie
pt_br: Reaprender
ru: Переучиваемые
sk: Zabudnuté
uk: Вчити знову

source: Remember last input when adding
ar: تذكّر المدخلات الأخيرة عند الإضافة
bg: Запомняне на последния текст при добавяне
ca: Recordar l'última entrada al afegir
cs: Při přidávání si pamatovat poslední vstup
de: Beim Erstellen einer neuen Notiz den Inhalt aus der zuvor erstellten Notiz übernehmen
eo: Memori lastan enigon kiam aldonante
es: Recordar la última entrada al añadir
eu: azken sarrera gorde eransten
fr: Conserver le contenu lors de l’ajout
ga_ie: Coinnigh ábhar le linn ionchuir
gl: Lembrar a última entrada ao engadir
he: זכור קלט אחרון בעת הוספה
hu: Legutóbbi szöveg megjelenítése hozzáadáskor
hy_am: Հիշել վերջին մուտքագրված տվյալները
nl: Laatste invoer tijdens toevoegen onthouden
pl: Zapamiętuj ostatnią wartość przy dodawaniu
pt_br: Não apagar depois que adicionar
ru: Помнить последние введённые данные
sk: Pri pridávaní si pamätať posledný vstup
uk: Запам'ятовувати останні внесені дані

source: Remove %s from your saved searches?
ar: هل تريد حذف %s من فلاترك المحفوظة؟
ca: ¿Eliminar %s de les teves cerques guardades?
cs: Odebrat %s z uložených hledání?
de: Möchten Sie %s von Ihren gespeicherten Suchmustern entfernen?
eo: Ĉu vi volas forigi %s el viaj konservitaj serĉoj?
es: ¿Eliminar %s de tus búsquedas guardadas?
fr: Retirer %s de vos recherches enregistrées ?
ga_ie: Bain %s ó chuardaigh sábháilte?
he: להסיר את %s מהחיפושים השמורים?
hu: Eltávolítja %s-t a mentett keresései közül?
hy_am: Հեռացնե՞լ %s պահված որոնումներից:
nl: %s uit uw opgeslagen zoekopdrachten verwijderen?
pl: Usunąć %s z zapisanych wyszukiwań?
pt_br: Remover %s de suas pesquisas salvas?
ru: Удалить %s из сохраненных поисков?
sk: Odobrať %s z uložených hľadaní?
uk: Прибрати %s із збережених пошуків?

source: Remove Card Type...
ar: حذف نوع البطاقة...
ca: Eliminar tipus de targueta...
cs: Odebrat typ karty...
de: Kartentyp entfernen …
eo: Forigi kartotipon
es: Eliminar tipo de tarjeta...
eu: Karta mota ezabatu...
fr: Supprimer le type de carte...
ga_ie: Bain Amach Cineál Cárta...
he: הסר סוג כרטיס...
hu: Kártyatípus eltávolítása ...
hy_am: Հեռացնել քարտի տեսակը...
nl: Kaarttype verwijderen ...
pl: Usuń typ karty...
pt_br: Remover Tipo de Cartão...
ru: Удалить тип карточек...
sk: Odobrať typ karty...
uk: Видалення типу карток…

source: Remove Current Filter...
ar: احذف الفلتر الحالي...
ca: Eliminar filtre actual...
cs: Odebrat současný filtr...
de: Aktuellen Filter entfernen …
eo: Forigi aktualan filtrilon...
es: Eliminar filtro actual...
fr: Supprimer le filtre actuel...
ga_ie: Bain an Scagaire Seo...
he: הסר סינון נוכחי...
hu: Aktuális szűrő eltávolítása...
hy_am: Հեռացնել ընթացիկ զտիչը...
nl: Huidige filter verwijderen...
pl: Usuń aktualny filtr...
pt_br: Remover Filtro Atual...
ru: Удалить текущий фильтр...
sk: Odobrať súčasný filter...
uk: Приберання поточного фільтру…

source: Remove Tags...
ar: حذف وسوم...
ca: Eliminar etiquetes...
cs: Odstranit štítky...
de: Schlagwörter entfernen…
eo: Forigi etikedojn...
es: Eliminar etiquetas...
fr: Supprimer les marqueurs...
ga_ie: Bain Clibeanna...
he: הסר תגיות...
hu: Címkék eltávolítása...
hy_am: Հեռացնել պիտակները...
nl: Tags verwijderen...
pl: Usuń etykiety...
pt_br: Remover Etiquetas...
ru: Снять метки...
sk: Odstrániť štítky...
uk: Видалення приміток…

source: Remove formatting (Ctrl+R)
ar: أزل التنسيق (Ctrl+R)
ca: Eliminar format (Ctrl+R)
cs: Odstranit formátování (Ctrl+R)
de: Formatierung entfernen (Strg+R)
eo: Forigi aranĝon (Ctrl+R)
es: Eliminar formato (Ctrl+R)
eu: Formatu ezabatu (Ktrl+R)
fr: Supprimer le formatage (Ctrl-R)
ga_ie: Bain foirmáidiú (Ctrl+R)
he: הסר עיצוב (Ctrl+R)
hu: A formázás eltávolítása (Ctrl+R)
hy_am: Հեռացնել ձևաչափումը (Ctrl+R)
nl: Opmaak verwijderen (Ctrl+R)
pl: Usuń formatowanie (Ctrl+R)
pt_br: Remover Formatação (Ctrl+R)
ru: Удалить форматирование (Ctrl+R)
sk: Odstrániť formátovanie (Ctrl+R)
uk: Прибрати форматування (Ctrl+R)

source: Removing this card type would cause one or more notes to be deleted. Please create a new card type first.
ca: Eliminar aquest tipus de targueta suposaria la eliminació d'una o més notes. Sisplau, cra primer un nou tipus de targueta.

source: Rename
ar: إعادة تسمية
bg: Преименуване
ca: Reanomena
cs: Přejmenovat
de: Umbenennen
eo: Alinomi
es: Renombrar
eu: Berrizendatu
fr: Renommer
ga_ie: Athainmnigh
gl: Cambiar o nome
he: שנה שם
hu: Átnevezés
hy_am: Վերանվանել
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sk: Premenovať
uk: Перейменувати

source: Rename Card Type...
ar: تغيير اسم نوع البطاقة...
ca: Canviar el nom del tipus de targueta...
cs: Přejmenovat typ karty...
de: Kartentyp umbenennen …
eo: Alinomi kartotipon...
es: Cambiar nombre de tipo de tarjeta...
fr: Renommer le type de carte...
ga_ie: Athainmnigh Cineál Cárta...
he: שנה שם סוג כרטיס...
hu: Kártyatípus átnevezése ...
hy_am: Վերանվանել քարտի տեսակը...
nl: Kaarttype hernoemen...
pl: Zmień nazwę typu karty...
pt_br: Renomear Tipo de Cartão...
ru: Переименовать тип карточек...
sk: Premenovať typ karty...
uk: Перейменування типу картки…

source: Rename Deck
ar: تغيير اسم الرزمة
bg: Преименуване на тестето
ca: Canviar el nom del mall
cs: Přejmenovat balík
de: Stapel umbenennen
eo: Alinomi kartaron
es: Renombrar mazo
eu: Sorta berrizendatu
fr: Renommer le paquet
ga_ie: Athainmnigh Paca
gl: Cambiar o nome ao feixe
he: שנה שם חפיסה
hu: Pakli átnevezése
hy_am: Վերանվանել կապուկը
nl: Set hernoemen
pl: Zmień nazwę talii
pt_br: Renomear Baralho
ru: Переименовать колоду
sk: Premenovať balíček
uk: Перейменувати колоду

source: Repeat failed cards after
ar: تكرار البطاقات غير الناجحة بعد
ca: Repeteix les targuetes fallides després
cs: Zopakovat chybné kartičky poté
de: Erfolglos gelernte Karten wiederholen nach
eo: Ripeti malsukcese lernitajn kartojn post
es: Repetir tarjetas fallidas tras
fr: Répéter les cartes non connues plus tard.
ga_ie: Athdhéan cártaí mícheart tar éis
he: חזור על הכרטיסיות שנכשלו לאחר
hu: Sikertelen kártyák ismétlése ennyi idő után:
hy_am: Կրկնել անհաջող քարտերը ... հետո
nl: Mislukte kaarten herhalen na
pl: Powtórz karty z błędną odpowiedzią po
pt_br: Repita os cartões com falha depois
ru: Повторить забытые карточки после
sk: Zopakovať chybné kartičky potom
uk: Потім повторіть забуті картки

source: Replace your collection with an earlier backup?
ar: هل تريد استبدال مجموعتك بنسخة احتياطية؟
ca: Reemplaçar la teva col·lecció per una còpia de seguretat anterior?
cs: Nahradit kolekci předchozí zálohou?
de: Möchten Sie Ihre Sammlung mit einer zuvor erstellen Sicherheitskopie ersetzen?
eo: Ĉu vi volas anstataŭigi vian kolekton per antaŭa sekurkopio?
es: ¿Reemplazar tu colección con una copia de seguridad anterior?
fr: Remplacer votre collection par une sauvegarde précédente ?
ga_ie: Úsáid cúltacú níos sine in áit do chnuasach?
he: להחליף את האוסף עם גיבוי מוקדם יותר?
hu: Lecseréli gyűjteményét egy korábbi biztonsági másolatra?
hy_am: Փոխարինե՞լ Ձեր հավաքածուն ավելի վաղ պահուստով:
nl: Uw verzameling door een eerdere back-up vervangen?
pl: Zastąpić kolekcję przez poprzednią kopię zapasową?
pt_br: Substituir sua coleção por uma cópia de segurança anterior?
ru: Заместить вашу коллекцию более ранней резервной копией?
sk: Nahradiť zbierku skoršou zálohou?
uk: Замінити колекцію старішею резервною копією?

source: Replay Audio
ar: إعادة تشغيل الصوت
bg: Повторно стартиране на аудиото
ca: Reprodueix só
cs: Přehrát zvuk
de: Erneut abspielen
eo: Reludi sonon
es: Reproducir sonido
eu: Grabaketa berriro jarri
fr: Rejouer le son
ga_ie: Cas Fuaim Arís
gl: Reproducir son
he: נגן אודיו מחדש
hu: Hang lejátszása újból
hy_am: Կրկին նվագարկել ձայնանյութը
nl: Geluid opnieuw afspelen...
pl: Odtwórz dźwięk
pt_br: Repetir Áudio
ru: Повторное воспроизведение аудио
sk: Prehrať zvuk
uk: Прослухати ще раз

source: Replay Own Voice
ar: إعادة تشغيل صوتك
bg: Повторно стартиране на собствения глас
ca: Reproduir la meva veu
cs: Přehrát vlastní zvuk
de: Aufnahme abspielen
eo: Reludi sian voĉon
es: Reproducir mi propia voz
eu: Erregistrazioa berriro jarri
fr: Se réécouter
ga_ie: Cas Do Ghugh Féin Arís
gl: Reproducir a súa propia voz
he: השמע את עצמך
hu: Saját hang lejátszása
hy_am: Կրկին նվագարկել սեփական ձայնը
nl: Eigen stem afspelen
pl: Odtwórz swój głos
pt_br: Repetir Própria Voz
ru: Воспроизвести свой голос
sk: Prehrať vlastný zvuk
uk: Прослухати ще раз власний голос

source: Reposition
ar: تغيير الموضع
bg: Разместване
ca: Reposició
cs: Změnit pořadí
de: Position ändern
eo: Repozicii
es: Reposición
eu: Berreposizionatu
fr: Repositionner
ga_ie: Bog
gl: Reposiciónar
he: שנה מיקום
hu: Sorrendmódosítás
hy_am: Վերատեղադրել
nl: Volgorde veranderen
pl: Zmień pozycję
pt_br: Reposicionar
ru: Переместить
sk: Zmeniť poradie
uk: Змінити розташування

source: Reposition Card Type...
ar: تغيير موضع نوع البطاقة...
ca: Reposicionar tipus de tarjeta...
cs: Změnit pořadí typu karty...
de: Position des Kartentyps ändern…
eo: Repozicii kartotipon...
es: Reposicionar tipo de tarjeta...
fr: Repositionner le type de carte
ga_ie: Bog Cineál Cárta...
he: שנה מיקום סוג כרטיס...
hu: Helyzetkártya típusa ...
hy_am: Վերատեղադրել քարտի տեսակը...
nl: Kaarttype herplaatsen...
pl: Zmień pozycję typu karty...
pt_br: Reposicionar Tipo de Cartão...
ru: Переместить тип карточек...
sk: Zmeniť poradie typu karty...
uk: Переміщення типу карток…

source: Reposition New Cards
ar: تغيير موضع البطاقات الجديدة
bg: Разместване на нови карти
ca: Reposicionar noves targetes
cs: Změnit pořadí nových karet
de: Position neuer Karten ändern
eo: Repozicii novajn kartojn
es: Reposicionar tarjetas nuevas
eu: Karta berriak berreposizionatu
fr: Repositionner les nouvelles cartes
ga_ie: Bog Cártaí Nua
gl: Reposicionar tarxetas novas
he: שנה מיקום כרטיסים חדשים
hu: Új kártyák sorrendjének módosítása
hy_am: Վերատեղադրել նոր քարտերը
nl: Volgorde nieuwe kaarten veranderen
pl: Zmień pozycję nowych kart
pt_br: Reposicionar Novos Cartões
ru: Переместить новые карты
sk: Zmeniť poradie nových kariet
uk: Змінити розташування нових карток

source: Reposition...
ar: تغيير الموضع...
bg: Разместване...
ca: Reposicionar...
cs: Změnit pořadí...
de: Position ändern…
eo: Re&pozicii
es: Reposicionar...
eu: Berreposizionatu
fr: Repositionner...
ga_ie: Bog...
gl: Reposicionar...
he: שינוי מיקום...
hu: &Sorrendmódosítás...
hy_am: Վերատեղադրել...
nl: Volgorde veranderen...
pl: Zmień pozycję...
pt_br: Reposicionar...
ru: Переместить...
sk: Zmeniť poradie...
uk: Змінити розташування...

source: Require one or more of these tags:
ar: يلزم واحد أو أكثر من هذه الوسوم:
bg: Включване на един или повече етикети сред тези:
ca: Es requereix una o més d'aquestes etiquetes
cs: Vyžadujte jeden nebo více z těchto štítků:
de: Nur Karten mit einem oder mehreren dieser Schlagworte verwenden:
eo: Nepri unu aŭ pli el ĉi tiuj etikedoj:
es: Se requiere una o más de estas etiquetas:
eu: Etiketaren hauetako bat edo gehiago beharrezkoa da :
fr: Il faut au moins l’un de ces marqueurs :
ga_ie: Teastaigh ceann/cinn de na clibeanna seo:
gl: Requirese unha ou máis destas etiquetas:
he: בחר אחד או יותר מהתגים הבאים:
hu: Az alábbi címkék közül legalább egy szerepeljen:
hy_am: Հարկավոր են այս պիտակներից մեկը կամ մի քանիսը՝
nl: Vereis één of meer van deze tags:
pl: Wymagaj co najmniej jednej z etykiet:
pt_br: Deve ter pelo menos uma dessas etiquetas:
ru: Требуется одна или несколько из этих меток:
sk: Vyžadovať jeden alebo viac z týchto štítkov:
uk: Потрібно одна чи кілька з цих міток:

source: Resched
ca: Reprogramar

source: Reschedule
ar: إعادة جدولة
ca: Torna a planificar
cs: Přeplánovat
de: Neu planen
eo: Replani
es: Reprogramar
eu: Berreplanifikatu
fr: Replanifier
ga_ie: Athsceidealaigh
gl: Reprogramar
he: קביעת מועד חדש
hu: Átütemezés
hy_am: Վերահերթագրել
nl: Herplannen
pl: Zmień plan
pt_br: Reagendar
ru: Перепланировать
sk: Preplánovať
uk: Змінити розклад
