Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: In order to ensure your collection works correctly when moved between devices, Anki requires your computer's internal clock to be set correctly. The internal clock can be wrong even if your system is showing the correct local time. Please go to the time settings on your computer and check the following: - AM/PM - Clock drift - Day, month and year - Timezone - Daylight savings Difference to correct time: %s.
ar: للتأكد من أن مجموعتك تعمل بشكل صحيح عند نقلها بين الأجهزة، يتطلب أنكي أن تكون ساعة حاسوبك الداخلية معدة بشكل صحيح. الساعة الداخلية قد تكون خاطئة حتى لو كان نظامك يظهر الوقت المحلي الصحيح. الرجاء الذهاب إلى إعدادات الوقت في حاسوبك والتحقق من التالي: - صحة مؤشر صباحًا/مساءً (AM/PM) - تزامن الساعة - اليوم، والشهر، والسنة - المنطقة الزمنية - التوقيت الصيفي الاختلاف عن الوقت الصحيح: %s.
ca: Per assegurar que la teva col·lecció funcioni correctament en ser transferida entre dispositius, Anki necessita que el rellotge intern del teu ordinador estigui ajustat correctament. El rellotge intern pot estar malament ajustat tot i que el teu sistema mostri correctament l'hora local. Si us plau, accedeix als ajustos horaris al teu ordinador i comprova el següent: - AM / PM - Desviació del rellotge - Dia, mes i any - Zona horària - Horari d'estiu Diferència amb el temps correcte: %s.
cs: Pro zajištění správné synchonizace vaší kolekce mezi různými zařízeními je třeba nastavit vnitřní hodiny Anki. Ty mohou běžet špatně i pokud váš systém má ukazuje správně místní čas. V nastavení času vašeho systému zkontrolujte následující: - AM/PM - časový posun - den, měsíc a rok - časovou zónu - letní čas Rozdíl oproti správnému času: %s.
de: Um die Sammlung fehlerfrei zwischen verschiedenen Geräten auszutauschen, müssen Datum und Uhrzeit des Rechners korrekt eingestellt sein. Dazu genügt es nicht, wenn die korrekte Uhrzeit angezeigt wird. Bitte die Datums- und Uhrzeiteinstellungen außerdem überprüfen auf: - Tag, Monat, Jahr, - Zeitzone sowie - Sommerzeit/Winterzeit. Differenz zur Ortszeit: %s.
eo: Por senerare interŝanĝi vian kolekton inter aparatoj, la horloĝo de via komputilo devas esti ĝuste agordita. La horloĝo povas esti malĝusta, eĉ se ĝi montras la ĝustan tempon. Bonvolu kontroli la jenajn tempoagordojn: - atm/ptm - tago, monato kaj jaro - horzono - somera aŭ vintra tempo Diferenco disde la ĝusta tempo: %s.
es: Para asegurar que tu colección funcione correctamente al ser transferida entre dispositivos, Anki necesita que el reloj interno de tu ordenador esté ajustado correctamente. El reloj interno puede estar mal ajustado aunque tu sistema muestre correctamente la hora local. Por favor, accede a los ajustes horarios en tu ordenador y comprueba lo siguiente: - AM/PM - Desviación del reloj - Día, mes y año - Zona horaria - Horario de verano Diferencia con el tiempo correcto: %s.
eu: Gailu batetik beste batera mugitu duzun bilduma ondo dabilela egiaztatzeko, Anki-k zure ordenagiluko barne-erlojua konpontuta dagoela behar du. Barne-erlojua oker ibil daiteke, nahiz eta zure sistemak tokiko denbora zuzena erakusten duen. Mesedez, denborako kudeatzailera joan eta hori zehaztu : - AM/PM - erlojuaren joera - Egun, hilabete eta urte - ordu eremua - Udako ordutegia kendura denbora zuzenera : %s
fr: Afin que votre collection fonctionne correctement lors des déplacements entre appareils, Anki requiert que l’horloge interne de votre ordinateur soit correcte. Cette horloge interne peut être fausse même si votre système affiche une heure valide. Veuillez aller dans les réglages de l’horloge de votre ordinateur, et vérifier : - Réglage AM/PM - Dérive de l’horloge - Jour, mois et année - Fuseau horaire - Heure d’été Différence avec l’heure correcte : %s.
ga_ie: Chun cinntiú go bhfeidhmíonn do chnuasach i gceart nuair a aistrítear idir ghléasanna é, teastaíonn Anki go bhfuil do chlog cruinn. D'fhéadfaí an clog a bheith míchruinn fiú má thaispeáintear an t-am ceart ar do chóras. Teigh chuig roghanna ama ar do ríomhaire agus seiceáil: - AM/PM - Féithiú cloig - Lá, mí agus bliain - Amchrios - Am coigilte sholas an lae Difear ón am cruinn: %s.
gl: Para asegurarse do bo funcionamento da túa colección ao movela entre dispositovos, Anki precisa que o reloxo interno do teu ordenador esté configurado correctamente. O reloxo interno pode estar mal aínda que o sistema amose a hora local correcta. Por favor, visite os axustes de hora no seu computador e verifique o seguinte: - AM/PM - Aceleración/deceleración do reloxo - Día, mes e ano - Fuso horario - Horario de verán/inverno Diferenza coa hora correcta: %s.
he: כדי לוודא שהמאגר שלך יעבוד כשורה כאשר יועבר בין מכשירים, Anki דורש שהשעון הפנימי של המחשב שלך יהיה מכוון. השעון הפנימי יכול לטעות אפילו אם המערכת מראה את הזמן המקומי נכון. אנא לך אל הגדרות הזמן במחשב שלך ובדוק: - AM/PM - סטיית שעון (Clock drift) - יום, חודש ושנה - אזור זמן - שעון קיץ הבדל בין הזמן הנכון: %s.
hu: Ahhoz, hogy a gyűjteménye jól működjön akkor is, ha más eszközre kerül át, szükséges, hogy a számítógépe belső órája pontosan legyen beállítva. A belső óra olyankor is el lehet állítva, ha rendszere pontosan mutatja a helyi időt. Kérjük, menjen számítógépe időbeállításaira, és ellenőrizze az alábbiakat: - de./du. (AM/PM) - órahiba (csúszás) - év, hónap, nap - időzóna - téli/nyári időszámítás A pontos időtől való eltérés: %s.
hy_am: Որպեսզի համոզվեք հավաքածուի ճիշտ աշխատանքի մեջ սարքերի միջև տեղափոխելիս, Anki-ին հարկավոր է, որ համակարգչի ներքին ժամացույցը ճիշտ լինի: Ներքին ժամացույցը կարող է սխալ լինել անգամ եթե համակարգը տեղական ժամը ճիշտ է ցույց տալիս: Բացեք Ձեր համակարգչի ժամի կարգավորումների պատուհանը և ստուգեք հետևյալը՝ - AM/PM - Ժամի հոսընթացը - Ժամային գոտին - ամառային ժամը Ժամը ճշտելու տարբերությունը՝ %s:
nl: Om ervoor te zorgen dat uw collectie correct werkt wanneer u ze verplaatst naar een ander toestel vereist Anki dat de interne klok van uw computer correct ingesteld is. Ook als uw systeem de correcte lokale tijd weergeeft kan de interne klok fout ingesteld zijn. Ga naar de tijdsinstellingen van uw computer en controleer het volgende: - AM/PM - Klokdrift - Dag, maand en jaar - Tijdszone - Zomer-/wintertijd Afwijking ten opzichte van correcte tijd: %s.
pl: Aby zapewnić, że Twoja kolekcja działa poprawnie na wszystkich urządzeniach, Anki potrzebuje poprawnie ustawionego zegara systemowego. Zegar systemowy może chodzić źle nawet jeśli Twój system pokazuje poprawny czas lokalny. Otwórz ustawienia czasu swojego komputera i sprawdź: - AM/PM - spóźnienie zegara - dzień, miesiąc i rok - strefę czasową - czas zimowy/letni Różnica w stosunku do poprawnego czasu: %s
pt_br: Para garantir que a sua coleção funcione corretamente caso seja transferida entre dispositivos, o Anki precisa que o relógio interno de seu computador esteja configurado corretamente. O relógio interno pode estar errado mesmo se seu sistema esteja mostrando a hora local correta. Por favor, abra as configurações do seu computador e verifique o seguinte: - AM/PM - Clock drift - Dia, mês e ano - Fuso horário - Horário de verão Diferença para corrigir o tempo: %s.
ru: Чтобы избежать проблем при переносе коллекций между устройствами, Anki требует, чтобы встроенные часы компьютера были установлены правильно. Даже если система показывает точное местное время, настройки встроенных часов могут быть неверны. Перейдите к настройкам времени компьютера и проверьте: — AM/PM, — отставание и убегание вперёд, — число, месяц и год, — часовой пояс, — настройки летнего времени. Разница с правильным временем: %s.
sk: Aby ste zaistili, že vaša zbierka bude pracovať správne pri presúvaní medzi zariadeniami, Anki potrebuje aby bol správne nastavený interný čas vášho počítača. Interný čas môže byť nesprávny aj keď váš systém ukazuje správny miestny čas. Prosím, choďte do nastavení času vo vašom počítači a skontrolujte nasledovné: - AM/PM - Časový posun - Deň, mesiac a rok - Časové pásmo - Zimný / letný čas Rozdiel oproti správnemu času: %s.
uk: Щоб забезпечити правильну роботу вашої колекції при переміщенні між пристроями, Anki вимагає, щоб внутрішній годинник вашого комп'ютера був правильно налаштований. Внутрішній годинник може йти неправильно, навть якщо ваша система показує правильний місцевий час. Перейдіть до налаштувань годинника на вашому комп'ютері і перевірте наступне: - час вказано до полудня чи після полудня - помилка годинника - день, місяць та рік - часовий пояс - перехід на літній/зимовий час Різниця з правильним часом: %s.

source: Include media
ar: تضمين الوسائط
bg: Включване на медийните файлове
ca: Incloure multimèdia
cs: Zahrnout média
de: Einschließlich Medien
eo: Inkluzivi aŭdovidaĵojn
es: Incluir archivos multimedia
eu: Sartu euskarria
fr: Inclure les médias
ga_ie: Meáin san áireamh
gl: Incluír os ficheiros multimedia
he: כלול מדיה
hu: Médiaállománnyal együtt
hy_am: Ներառել մեդիանիշքերը
nl: Media toevoegen
pl: Dołącz pliki
pt_br: Incluir mídia
ru: Вместе с медиафайлы
sk: Zahrnúť médiá
uk: Включити медіа-файли

source: Include scheduling information
ar: تضمين معلومات الجدولة
bg: Включване на сроковете от учебната програма
ca: Inclou informació de planificació
cs: Zachovat informace o plánování
de: Einschließlich Zeitplanungsdaten (u.a. Fälligkeit von Karten)
eo: Inkluzivi lerntempajn informojn
es: Incluir información de programación
eu: Sartu antolaketako informazioa
fr: Inclure les données de planification
ga_ie: Sonraí sceidealaithe san áireamh
gl: Incluír información de planificación
he: כלול מידע על מועדים קבועים מראש
hu: Ütemezési adatokkal együtt
hy_am: Ներառել ժամանակացույցի տեղեկությունները
nl: Planningsinformatie toevoegen
pl: Dołącz informację o planowaniu
pt_br: Incluir informações de agendamento
ru: Вместе с расписанием
sk: Zahrnúť informácie o plánovaní
uk: Включити інформацію про розклад

source: Include tags
ar: تضمين الوسوم
bg: Включване на таговете
ca: Inclou les etiquetes
cs: Zahrnout štítky
de: Schlagworte einschließen
eo: Inkluzivi etikedojn
es: Incluir etiquetas
eu: Sartu etiketak
fr: Inclure les marqueurs
ga_ie: Clibeanna san áireamh
gl: Incluir etiquetas
he: כלול תגיות
hu: Címkékkel együtt
hy_am: Ներառել պիտակները
nl: Tags toevoegen
pl: Dołącz etykiety
pt_br: Incluir etiquetas
ru: Вместе с метками
sk: Zahrnúť štítky
uk: Включити мітки

source: Increase today's new card limit
ar: رفع حد البطاقات الجديدة لليوم
bg: Увеличаване на днешния лимит за нови карти
ca: Incrementa el límit per cartes noves d'avui
cs: Zvýšit dnešní limit nových karet
de: Heutigen Grenzwert für neue Karten erhöhen
eo: Kreskigi hodiaŭan limigon de novaj kartoj
es: Aumentar el límite de tarjetas nuevas para hoy
eu: Gaurko karta berrietan muga handitu
fr: Accroître le quota de cartes inédites
ga_ie: Ardaigh uasmhéid na gcártaí nua d'inniu
gl: Aumentar o límite de tarxetas novas para hoxe
he: הגדל את מכסת הכרטיסים החדשים היום
hu: Új kártyák mai limitjének növelése
hy_am: Բարձրացնել նոր քարտերի սահմանափակման այսօրվա շեմը
nl: De limiet op nieuwe kaarten vandaag verhogen
pl: Zwiększenie dzisiejszego limitu nowych kart
pt_br: Aumentar o limite de cartões novos por hoje
ru: Добавить новых на сегодня
sk: Zvýšiť dnešný limit nových kariet
uk: Збільшити ліміт нових карток на сьогодні

source: Increase today's new card limit by
ar: رفع حد البطاقات الجديدة لليوم بـ
bg: Увеличаване на днешния лимит за нови карти с
ca: Incrementa el límit per cartes noves d'avui per
cs: Zvýšit dnešní limit nových karet o
de: Heutigen Grenzwert für neue Karten erhöhen um
eo: Kreskigi hodiaŭan limigon de novaj kartoj per
es: Aumentar el límite de tarjetas nuevas para hoy en
eu: Gaurko karta berri mugako gehikuntza :
fr: Accroître le quota de cartes inédites de
ga_ie: Ardaigh uasmhéid na gcártaí nua d'inniu de
gl: Aumentar o límite de tarxetas novas para hoxe en
he: הגדל את מכסת הכרטיסים החדשים להיום ב-
hu: Új kártyák mai limitjének növelése ennyivel:
hy_am: Բարձրացնել նոր քարտերի սահմանափակման այսօրվա շեմը այսքանով՝
nl: De limiet op nieuwe kaarten vandaag verhogen met
pl: Zwiększ dzisiejszy limit nowych kart o
pt_br: Aumentar o limite de cartões novos de hoje em
ru: Увеличить лимит новых на
sk: Zvýšiť dnešný limit nových kariet o
uk: Збільшити ліміт нових карток на сьогодні на

source: Increase today's review card limit
ar: رفع حد مراجعات اليوم
bg: Увеличаване на днешния лимит за карти за преговор
ca: Augmentar el ímit de repassos per avui
cs: Zvýšit dnešní limit opakovaných karet
de: Heutigen Grenzwert für Wiederholungen erhöhen
eo: Kreskigi hodiaŭan limigon de ripetokartoj
es: Aumentar el límite de repasos para hoy
eu: gaurko kartako muga handitu
fr: Accroître le quota de cartes à revoir
ga_ie: Ardaigh uasmhéid athbhreithniithe cártaí d'inniu
gl: Aumentar o límite de repasos para hoxe
he: הגדל את מכסת הכרטיסים לחזרה היום
hu: Ismétlőkártyák mai limitjének növelése
hy_am: Բարձրացնել կրկնվող քարտերի սահմանափակման այսօրվա շեմը
nl: De limiet op herhaalkaarten vandaag verhogen
pl: Zwiększenie dzisiejszego limitu przejrzanych kart
pt_br: Aumentar o limite de cartões a revisar hoje
ru: Добавить повторяемых на сегодня
sk: Zvýšiť dnešný limit opakovaných kariet
uk: Збільшити ліміт карток для повторення на сьогодні

source: Increase today's review limit by
ar: رفع حد مراجعات اليوم بـ
bg: Увеличаване на днешния лимит за карти за преговор с
ca: Augmentar el ímit de repassos d'avui en
cs: Zvýšit dnešní limit opakovaných karet o
de: Heutigen Grenzwert für Wiederholungen erhöhen um
eo: Kreskigi hodiaŭan limigon de ripetokartoj per
es: Aumentar el límite de repasos para hoy en
eu: Gaurko berrikusi mugako gehikuntza :
fr: Accroître le quota de cartes à revoir de
ga_ie: Ardaigh uasmhéid athbhreithnithe cártaí d'inniu de
gl: Aumentar o límite de repasos para hoxe en
he: הגדל את המכסה לחזרה היום ב-
hu: Ismétlőkártyák mai limitjének növelése ennyivel:
hy_am: Բարձրացնել կրկնվող քարտերի սահմանափակման այսօրվա շեմը այսքանով՝
nl: De limiet op herhaalkaarten vandaag verhogen met
pl: Zwiększ dzisiejszy limit przejrzanych kart o
pt_br: Aumentar o limite de cartões a revisar hoje em
ru: Увеличить лимит повторениемых на
sk: Zvýšiť dnešný limit opakovaných kariet o
uk: Збільшити ліміт повторень на сьогодні на

source: Increasing intervals
ar: فواصل زمنية متزايدة
ca: Intervals creixents
cs: Zvyšujícího se intervalu
de: Intervall (ansteigend)
eo: kreskaj intertempoj
es: Intervalos crecientes
eu: tarteak handitik
fr: Intervalles croissants
ga_ie: Eatraimh ag dul i méid
gl: Incrementar os intervalos
he: הגדלת מרווחי זמן
hu: időközök emelkedő sorrendjében
hy_am: Աճող ժամանակամիջոցների
nl: Toenemende intervallen
pl: Rosnące przerwy
pt_br: Mais próximos a estudar/revisar
ru: По возрастанию интервалов
sk: Rastúce intervaly
uk: Зростаючі інтервали

source: Install Add-on
ar: تنصيب إضافة
bg: Инсталиране на приставката
ca: Intalar complement
cs: Instalace doplňku
de: Erweiterung installieren
eo: Instali aldonaĵon
es: Instalar complemento
eu: Hedadura instalatu
fr: Installer un greffon
ga_ie: Suiteáil breiseán
gl: Instalar un complemento
he: התקן תוסף
hu: Kiegészítő telepítése
hy_am: Հավելման տեղադրում
nl: Add-on installeren
pl: Zainstaluj dodatek
pt_br: Instalar Extensão
ru: Установить дополнение
sk: Inštalovať rozšírenie
uk: Встановити додаток до програми

source: Install Anki add-on
ar: تنصيب إضافة أنكي
ca: Instal·lar complement d'Anki
de: Anki-Erweiterung installieren
es: Instalar complemento de Anki
fr: Installer un greffon
ga_ie: Suiteáil breiseán Anki
he: התקן תוסף Anki
hu: Kiegészítő telepítése
pl: Zainstaluj dodatek
pt_br: Instalar extensão do Anki
ru: Установить дополнение Anki
sk: Inštalovať doplnok Anki
uk: Встановити доповнення до Anki

source: Installation complete
ar: اكتمل التنصيب
ca: Instal·lació completada
cs: Instalace dokončena
de: Installation abgeschlossen
es: Instalación completada
fr: Installation terminée
ga_ie: Suiteáil críochnaithe
he: ההתקנה הושלמה
hu: Telepítés befejezve
pl: Instalacja zakończona
pt_br: Instalação concluída
ru: Установка завершена
sk: Inštalácia dokončená
uk: Встановлення виконано

source: Installed successfully.
ar: نُصِّب بنجاح.
ca: Instal·lat correctament.
cs: Úspěšně nainstalováno.
de: Installation erfolgreich abgeschlossen.
es: Instalado correctamente.
fr: Installé avec succès.
ga_ie: Suiteáilte i gceart.
he: הותקן בהצלחה
hu: Telepítés sikeres.
pl: Zainstalowano pomyślnie.
pt_br: Instalado com sucesso.
ru: Успешно установлено
sk: Inštalácia bola úspešná.
uk: Встановлено успішно.

source: Interface language:
ar: لغة الواجهة:
bg: Език на програмата:
ca: Idioma de la interfase
cs: Jazyk rozhraní:
de: Sprache der Benutzeroberfläche:
eo: Interfaca lingvo:
es: Idioma de la interfaz:
eu: Interfazeko hizkuntza
fr: Langue de l’interface
ga_ie: Teanga comhéadain:
gl: Idioma da interface:
he: שפת ממשק:
hu: Felhasználói felület nyelve:
hy_am: Միջերեսի լեզուն՝
nl: Interfacetaal:
pl: Język interfejsu:
pt_br: Idioma da Interface:
ru: Язык интерфейса:
sk: Jazyk rozhrania:
uk: Мова інтерфейсу:

source: Interrupt current audio when answering
ar: إيقاف التسجيل الصوتي الحالي عند الإجابة
ca: Interrompre el audio actual al respondre
cs: Po odpovědi přerušit aktuální audio
de: Audiowiedergabe beim Antworten unterbrechen
es: Interrumpir el audio actual al responder
fr: Interrompre l’audio en cours de lecture lors de la réponse
ga_ie: Bris isteach ar fhuaim chun freagra a thabhairt
he: הפסק שמע נוכחי בעת תשובה
hu: Aktuális hanganyag megszakítása válaszadáskor
pl: Przerywaj odtwarzany dźwięk podczas powtórki
pt_br: Interromper o áudio atual ao responder
ru: Прерывать аудио при ответе
sk: Po odpovedi prerušiť aktuálne prehrávaný zvuk
uk: Зупиняти відтворення звуку після відповіді

source: Interval modifier
ar: مُعدِّل الفاصل الزمني
ca: Modificació de l'interval
cs: Modifikátor intervalu
de: Intervallfaktor
eo: Intertempo-modifilo
es: Modificador de intervalo
eu: tarte aldatzaile
fr: Modificateur d’intervalle
ga_ie: Athraitheoir eatraimh
gl: Modificador do intervalo
he: שינוי מרווח-זמן
hu: Időköz-módosító
hy_am: Ժամանակամիջոցի փոփոխիչ
nl: Intervalsfactor
pl: Modyfikator przerw
pt_br: Modificar o intervalo
ru: Модификатор интервала
sk: Modifikátor intervalu
uk: Модифікатор інтервалу

source: Invalid code, or add-on not available for your version of Anki.
ar: رمز غير صالح، أو الإضافة غير متوفرة لإصدار أنكي الخاص بك.
ca: Codi invàlid, o l'extensió no està disponible per a la teva versió d'Anki.
cs: Neplatný kód nebo doplněk není dostupný pro vaši verzi Anki.
de: Ungültiger Code, oder Erweiterung ist für Ihre Version von Anki nicht verfügbar.
eo: Nevalida kodo, aŭ aldonaĵo ne estas havebla por via versio de Anki.
es: El código no es válido o el complemento no está disponible para su versión de Anki.
fr: Code invalide ou greffon non-disponible pour votre version d’Anki.
ga_ie: Cód nó breiseán nach bhfuil ar fáil don leagan seo de Anki.
he: קוד שגוי, או תוסף לא זמין עבור גרסת ה-Anki שלך.
hu: Érvénytelen kód vagy a kiegészítő nem érhető el az Anki verziójában.
hy_am: Կոդը անվավեր է, կամ հավելումը հասանելի չէ Anki-ի այս տարբերակի համար:
nl: Ongeldige code of add-on niet beschikbaar voor uw versie van Anki.
pl: Kod jest nieprawidłowy lub dodatek nie jest dostępny na tę wersję Anki.
pt_br: Código inválido ou extensão não disponível para a sua versão do Anki.
ru: Недопустимый код, либо дополнение не для вашей версии Anki.
sk: Neplatný kód alebo doplnok nie je dostupný pre vašu verzi Anki.
uk: Неприпустимий код, або доповнення недоступне для цієї версії Anki.

source: Invalid code.
ar: رمز غير صالح.
bg: Невалиден код.
ca: Còdig no vàlid.
cs: Neplatný kód.
de: Ungültiger Code.
eo: Nevalida kodo.
es: Código inválido.
eu: Kode baliogabea.
fr: Code invalide.
ga_ie: Cód neamhbhailí.
gl: Código incorrecto.
he: קוד שגוי.
hu: Érvénytelen kód.
hy_am: Անվավեր կոդ:
nl: Ongeldige code.
pl: Nieprawidłowy kod.
pt_br: Código inválido.
ru: Недопустимый код.
sk: Neplatný kód.
uk: Недійсний код.

source: Invalid configuration:
ar: إعدادات غير صالحة:
ca: Configuració no válida:
de: Ungültige Konfiguration:
eo: Nevalida agordo:
es: Configuración no válida:
eu: Baliogabe konfigurazioa:
fr: Configuration invalide
ga_ie: Cumraíocht neamhbhailí:
he: קונפיגורציה שגויה:
hu: Érvénytelen konfiguráció:
hy_am: Անվավեր կազմաձև՝
nl: Ongeldige configuratie:
pl: Nieprawidłowa konfiguracja:
pt_br: Configuração inválida:
ru: Недопустимая конфигурация:
sk: Neplatná konfigurácia:
uk: Неприпустима конфігурація:

source: Invalid file name, please rename: %s
ca: Nom d'arxiu invàlid, sisplau renombra: %s

source: Invalid file. Please restore from backup.
ca: Arxiu invàlid. Sisplau, restaura des d'una còpia de seguretat.

source: Invalid property found on card. Please use Tools>Check Database, and if the problem comes up again, please ask on the support site.
ar: وُجِدت خاصية غير صالحة للبطاقة. استخدم أدوات>فحص قاعدة البيانات، وإذا استمرت المشكلة، يرجى الاستعلام من خلال موقع الدعم.
ca: S'ha trobat alguna propietat incorrecta en les targetes. Si us plau, fes servir Eines-> Comprovar base de dades, i si el problema persisteix contacta amb el servei d'assistència a la web.
cs: U karty byly zjišteny špatné vlastnosti. Spusťte prosím Nástroje > Zkontrolovat databázi a pokud problém nastane znova, zeptejte na stránce podpory.
de: Karten mit ungültigen Eigenschaften gefunden. Bitte Extras → Datenbank prüfen ausführen. Sollte das Problem weiterhin bestehen, bitte den Entwicklern melden.
eo: Malvalidaj ecoj estas trovitaj sur karto. Bonvolu uzi la menueron Iloj>Kontroli datumbazon. Se la problemo daŭras aŭ reaperas, turni vin al la subteno-retpaĝo.
es: Se ha encontrado alguna propiedad incorrecta en las tarjetas. Por favor, usa Herramientas->Comprobar base de datos, y si el problema persiste contacta con el servicio de asistencia en la web.
eu: kartan ezaugarri baliogabe bat dago. Mesedez erabili Tresnak> Egiaztatu Datu-basea eta arazoak agertzen bada berriro, Anki webgunean galdetu
fr: Propriété invalide trouvée sur la carte. Veuillez utiliser Outils > Vérifier l’intégrité de la base de données. Si le problème persiste, veuillez demander de l’aide sur le site de support.
ga_ie: Airí neamhbhailí ar an gcárta. Úsáid Uirlisí>Seiceáil Bunachar Sonraí, agus má fheiceann tú an fadhb arís, cuir ceist ar an suíomh tacaíochta.
gl: Atopouse unha propiedade non válida nunha carta. Por favor use Ferramentas>Verificar de datos, e se o problema reaparece, por favor pregunte no sitio de soporte.
he: נמצא מאפיין לא חוקי בכרטיס. נא השתמש ב- כלים->בדוק בסיס נתונים, ואם הבעיה ממשיכה פנה לאתר התמיכה.
hu: A kártyán érvénytelen tulajdonság található. Kérjük, használja az Eszközök > Adatbázis ellenőrzése menüpontot, és ha a probléma ismét jelentkezik, forduljon a támogatási honlaphoz.
hy_am: Քարտի վրա անվավեր հատկություն է հայտնաբերվել: Օգտագործեք Գործիքներ>Ստուգել շտեմարանը, եթե խնդիրը կրկնվի, ապա հարց ուղղեք օժանդակման կայքէջում:
nl: Kaart heeft ongeldige eigenschap. Gebruik Hulpmiddelen>Database controleren. Indien het probleem zich opnieuw voordoet, contacteer de supportwebsite.
pl: Karta zawiera nieprawidłową wartość. Uruchom Narzędzia->Sprawdź bazę danych, jeśli problem powtórzy się, zadaj pytanie na stronie wsparcia technicznego.
pt_br: Propriedade inválida encontrada no cartão. Por favor, vá em Ferramentas>Verificar Banco de Dados, e se o problema aparecer de novo, faça uma pergunta no site de suporte.
ru: Недопустимое свойство карточки. Выберите в меню «Инструменты»—«Проверить базу данных». Если проблема повторилась, перейдите на сайт поддержки.
sk: Neplatná vlastnosť nájdená na karte. Prosím, použite Nástroje>Kontrola databázy..., a ak sa problém vyskytne opäť, prosím, kontaktujte stránku podpory.
uk: У картці знайдено недійсну властивість. Будь ласка, виконайте команду Інструменти>Перевірити базу даних, а при повторній появі проблеми поставте про це питання на сайті підтримки.

source: Invalid regular expression.
ca: L'expressió regular no és vàlida.
