Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Are you sure you wish to delete %s?
ar: هل أنت متأكد من حذف %s؟
bg: Сигурни ли сте, че искате да изтриете %s?
ca: Segur que voleu eliminar %s?
cs: Jste si jist, že chcete vymazat %s?
de: Sind Sie sich sicher, dass Sie %s löschen möchten?
eo: Ĉu vi certas ke vi volas forigi %s?
es: ¿Estás seguro de que deseas eliminar %s?
eu: Ziur zaude %s ezabatu nahi duzula?
fr: Êtes-vous sûr(e) de vouloir supprimer %s ?
ga_ie: An bhfuil tú cinnte gur mhaith leat %s a scriosadh?
gl: Confirma que quere eliminar %s?
he: האם אתה בטוח שברצונך למחוק את %s?
hu: Valóban törölni akarja ezt: %s ?
hy_am: Վստա՞հ եք, որ ուզում եք ջնջել %s:
nl: Bent u zeker dat u %s wil verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć %s?
pt_br: Você tem certeza que deseja excluir %s?
ru: Вы уверены, что хотите удалить %s?
sk: Ste si istý, že si prajete odstrániť %s?
uk: Ви впевнені, що хочете видалити %s?

source: At least one card type is required.
ar: يلزم نوع بطاقة واحد على الأقل.
bg: Необходим е поне един тип карта.
ca: Es requereix com a mínim un tipus de tarjeta.
cs: Je potřeba alespoň jeden typ karet.
de: Mindestens ein Kartentyp muss vorhanden sein.
eo: Almenaŭ unu kartotipo necesas.
es: Se requiere como mínimo un tipo de tarjeta.
eu: behintzat karta mota bat beharrezkoa da
fr: Au moins un type de carte est requis.
ga_ie: Teastaíonn ar a laghad cineál amháin cárta.
gl: Requirese polo menos un tipo de tarxeta.
he: נדרש לפחות 1 סוג כרטיס.
hu: Legalább egy kártyatípus szükséges.
hy_am: Անհրաժեշտ է քարտի առնվազն մեկ տեսակ:
nl: Minstens één kaarttype is vereist.
pl: Wymagany jest przynajmniej jeden typ karty.
pt_br: Pelo ao menos um tipo de card é requerido
ru: Должен быть хотя бы один тип карточки.
sk: Je potrebný aspoň jeden typ karty.
uk: Необхідно принаймні один тип карток.

source: At least one step is required.
ar: يلزم خطوة واحدة على الأقل.
bg: Необходима е поне една стъпка.
ca: Es requereix una passa com a mínim.
cs: Je vyžadován alespoň jeden krok.
de: Mindestens eine Lernstufe ist erforderlich.
eo: Almenaŭ unu paŝo necesas.
es: Se requiere al menos un paso.
eu: Gutxienez urrats bat behar da.
fr: Au moins une étape est requise.
ga_ie: Teastaíonn ar a laghad céim amháin.
gl: Requirese polo menos un paso.
he: נדרש לפחות צעד אחד.
hu: Legalább egy lépés szükséges
hy_am: Անհրաժեշտ է առնվազն մեկ քայլ:
nl: Minstens één leerstap is vereist.
pl: Wymagany jest przynajmniej jeden krok.
pt_br: Ao menos um passo é necessário.
ru: Должен быть хотя бы один шаг.
sk: Je potrebný aspoň jeden krok.
uk: Необхідно принаймні один крок.

source: Attach pictures/audio/video (F3)
ar: ألحق صور/ملفات صوتية/فيديو (F3)
ca: Adjuntar imàtges/àudio/vídeo (F3)
cs: Připojit obrázky/zvuk/video (F3)
de: Bilder/Audio/Video anfügen (F3)
eo: Aldoni bildojn/sonojn/videojn (F3)
es: Adjuntar imágenes/audio/video (F3)
eu: Erantsi argazkiak/audio/bideo (F3)
fr: Joindre des images/fichiers audios/vidéos (F3)
ga_ie: Cuir pictiúir/fuaim/fís leis (F3)
he: צרף תמונה\אודיו\ווידאו (F3)
hu: Képek / audio / videó csatolása (F3)
hy_am: Կցեք պատկերներ/ձայնանիշքեր/տեսանյութեր (F3)
nl: Foto's/audio/video toevoegen (F3)
pl: Załącz obraz/dźwięk/wideo (F3)
pt_br: Anexar imagens/áudio/vídeo (F3)
ru: Прикрепить изображение, аудио, видео (F3)
sk: Pripojiť obrázky/zvuk/video (F3)
uk: Додати зображення/аудіо/відео (F3)

source: Automatic syncing and backups have been disabled while restoring. To enable them again, close the profile or restart Anki.
ar: تم إيقاف المزامنة التلقائية والنسخ الاحتياطي عند استرجاع النسخة الاحتياطية. لتفعيلهما مجددًا، أغلق الملف الشخصي أو أعد تشغيل أنكي.
ca: La sincronització simultània i les còpies de seguretat estan deshabilitades mentre es restaura. Per tal de tornar-les a habilitar, tanca el perfil o reinicia l'Anki.
cs: Automatická synchronizace a zálohování byly zrušeny během procesu obnovení. Pro obnovení těchto nastavení zavřete profil, nebo restartujte Anki.
de: Die automatische Synchronisation und Sicherung wurde bei der Wiederherstellung deaktiviert. Um sie wieder zu aktivieren, müssen Sie das Profil schließen oder Anki neu starten.
eo: Aŭtomata samtempigo kaj sekurkopioj estas malvalidigitaj dum la restaŭrado. Por revalidigi ilin, fermi la profilon aŭ relanĉi Anki.
es: La sincronización simultánea y las copias de seguridad están desactivadas mientras se restaura. Con el fin de volverlas a habilitar, cierra el perfil o reinicia el Anki.
fr: La synchronisation et la sauvegarde automatiques ont été désactivées lors de la restauration. Fermer ce profil ou redémarrer Anki pour les réactiver.
ga_ie: Tá sioncronú uathoibríoch agus cúltacaí díchumasaithe agus ais aischuir ar siúl. Chun iad a chur ar fáil arís, dún an phróifíl nó athtosaigh Anki.
he: סנכרון וגיבוי אוטומטיים בוטלו בעת השחזור. להפעיל אותם שנית, סגור את הפרופיל או הפעל מחדש את Anki.
hu: Az automatikus szinkronizálás és a biztonsági mentések le vannak tiltva a visszaállítás során. Ha újra engedélyezni szeretné őket, zárja be a profilt vagy indítsa újra az Anki alkalmazást.
hy_am: Վերականգնելու ընթացքում ինքնաշխատ համաժամեցումը և պահուստավորումը անջատվել են: Նրանք կրկին միացնելու համար փակեք հատկագիրը կամ վերամեկնարկեք Anki-ն:
nl: Automatische synchronisatie en back-ups zijn uitgeschakeld tijdens het herstellen. Om ze weer in te schakelen, sluit het profiel of start Anki opnieuw.
pl: Automatyczna synchronizacja i kopie zapasowe zostały wyłączone przy przywracaniu. Aby włączyć je ponownie, zamknij profil lub uruchom ponownie Anki.
pt_br: Sincronização automática e cópias de segurança foram desabilitados durante a restauração. Para habilitá-los novamente, feche o perfil ou reinicie o Anki.
ru: Автоматическая синхронизация и резервное копирование были отключены при восстановлении. Чтобы включить их снова, закройте профиль или перезапустите Anki.
sk: Automatická synchronizácia a zálohovanie boli zrušené počas procesu obnovenia. Pre obnovenie týchto nastavení zavrite profil alebo reštartujte Anki.
uk: Автоматична синхронізація і резервне копіювання вимкнені при відновлені. Для увімкнення закрийте профіль чи перезапустіть Anki.

source: Automatically play audio
ar: تشغيل التسجيلات الصوتية تلقائيًا
bg: Автоматично възпроизвеждане на звукови файлове
ca: Reprodueix l'àudio automàticament
cs: Automaticky přehrát zvuk
de: Audiodateien automatisch abspielen
eo: Aŭtomate ludi sonon
es: Reproducir sonido automáticamente
eu: Automatikoki audioa jo
fr: Jouer l’audio automatiquement
ga_ie: Cas fuaimeanna go uathoibríoch
gl: Reproducir o son automaticamente
he: נגן אודיו אוטומטית
hu: Hang automatikus lejátszása
hy_am: Ինքնաշխատորեն նվագարկել ձայնանիշքը
nl: Geluid automatisch afspelen
pl: Automatycznie odtwarzaj dźwięk
pt_br: Tocar áudio automaticamente
ru: Автоматически воспроизводить аудио
sk: Automaticky prehrať zvuk
uk: Автоматично програвати звук

source: Automatically sync on profile open/close
ar: مزامنة تلقائية عند فتح الملف الشخصي وإغلاقه
bg: Автоматична синхронизаци при отваряне/затваряне на профила
ca: Sincronitza automàticament en obrir o tancar un perfil
cs: Automaticky synchronizovat při otevření a zavření profilu
de: Beim Öffnen/Schließen eines Profils automatisch synchronisieren
eo: Aŭtomate samtempigi je fermo aŭ malfermo de profilo
es: Sincronizar automáticamente al abrir/cerrar el perfil
eu: Automatikoki sinkronizatu profila ireki/ixterakoan
fr: Synchroniser automatiquement à l’ouverture et à la fermeture
ga_ie: Déan sioncronú go huathoibríoch nuair a dhúntar/osclaítear próifíl
gl: Sincronizar automaticamente no perfil de apertura/peche
he: סנכרן אוטומטית בעת פתיחה\סגירה של פרופיל
hu: Automatikus szinkronizálás a profil megnyitásakor és bezárásakor
hy_am: Ինքնաշխատորեն համաժամեցնել հատկագիրը բացելիս/փակելիս
nl: Profiel automatisch synchroniseren bij openen/sluiten
pl: Automatycznie synchronizuj przy otwarciu/zamknięciu profilu
pt_br: Sincronizar automaticamente ao abrir/fechar perfil de usuário
ru: Автоматически синхронизировать при открытии и закрытии профиля
sk: Automaticky synchronizovať pri otvorení a zavretí profilu
uk: Автоматична синхронізація при відкритті/закритті профілю

source: Average
ar: المعدل
bg: Средно
ca: Mitjana
cs: Průměr
de: Durchschnitt
eo: Meznombro
es: Promedio
eu: Batez bestekoa
fr: Moyenne
ga_ie: Meán
gl: Termo medio
he: ממוצע
hu: Átlagos
hy_am: Միջինը
nl: Gemiddelde
pl: Średnia
pt_br: Média
ru: В среднем
sk: Priemer
uk: Середнє

source: Average Time
ca: Temps promig

source: Average answer time
ar: معدل زمن الإجابة
bg: Средно време на отговаряне
ca: Temps de resposta mig
cs: Průměrný čas odpovědi
de: Durchschnittliche Antwortzeit
eo: Mezuma respondotempo
es: Tiempo de respuesta promedio
eu: Erantzuteko batez besteko denbora
fr: Durée de réponse moyenne
ga_ie: Am meánach chun freagra a thabhairt
gl: Tempo medio de resposta
he: זמן תשובה ממוצע
hu: Átlagos válaszadási idő
hy_am: Պատասխանելու միջին ժամանակը
nl: Gemiddelde antwoordtijd
pl: Średni czas odpowiedzi
pt_br: Tempo médio de resposta
ru: Среднее время ответа
sk: Priemerný čas odpovede
uk: Середній час відповіді

source: Average ease
ar: معدل السهولة
bg: Средно "спокойствие" (Ease)
ca: Facilitat mitjana
cs: Průměrná snadnost
de: Durchschnittliche Leichtigkeit
eo: Mezuma facileco
es: Facilidad promedio
eu: Erraztasun batezbestekoa
fr: Facilité moyenne
ga_ie: Méanéascaíocht
gl: Termo medio de facilidade
he: קלות ממוצעת
hu: Átlagos könnyűség
hy_am: Միջին հեշտություն
nl: Gemiddelde gemak
pl: Średnia łatwość
pt_br: Dificuldade média
ru: Средняя лёгкость
sk: Priemerná jednoduchosť
uk: Середня легкість

source: Average for days studied
ar: معدل أيام الدراسة
bg: Средно за броя учебни дни
ca: Mitjana dels dies estudiats
cs: Průměr za studijní dny
de: Durchschnitt an Lerntagen
eo: Meznombro por lerntagoj
es: Promedio en los días estudiados
eu: ikasitako egunaren batez bestekoa
fr: Moyenne (par jour travaillé)&nbsp;
ga_ie: Meán (laethanta gníomhacha)
gl: Termo medio nos días estudiados
he: ממוצע עבור ימים שנלמדו
hu: Átlagos időráfordítás a tanulással töltött napokon
hy_am: Միջինը սովորած օրերի համար
nl: Gemiddelde voor dagen waarop je geleerd hebt
pl: Średnia dla dni, gdy się uczono
pt_br: Média dos dias estudados
ru: В среднем в день учёбы
sk: Priemer v dňoch štúdia
uk: Середній показник за дні роботи з програмою

source: Average interval
ar: معدل الفاصل الزمني
bg: Среден интервал
ca: Interval promitg
cs: Průměrný interval
de: Mittleres Intervall
eo: Mezuma intertempo
es: Intervalo promedio
eu: batezbesteko tartea
fr: Intervalle moyen
ga_ie: Meáneatramh
gl: Intervalo medio
he: מרווח ממוצע
hu: Átlagos időköz
hy_am: Միջին ժամանակամիջոցը
nl: Gemiddeld interval
pl: Średnia przerwa
pt_br: Intervalo médio
ru: Средний интервал
sk: Priemerný interval
uk: Середній інтервал

source: Back
ca: Revers

source: Back Preview
ca: Vista prèvia del revers

source: Back Template
ca: Plantilla del revers

source: Backing Up...
ar: يجري النسخ الاحتياطي...
ca: Realitzant la còpia de seguridad...
cs: Zálohuje se...
de: Sicherungskopie wird erstellt...
eo: Kreado de sekurkopioj...
es: Haciendo copia de seguridad...
eu: Babeskpopia egiten...
fr: Sauvegarder en cours...
ga_ie: Ag cúltacú
he: מגבה...
hu: Biztonsági mentés...
hy_am: Պահուստավորվում է...
nl: Aanmaak van back-up...
pl: Tworzenie kopii zapasowej...
pt_br: Fazendo cópia de segurança...
ru: Резервируется...
sk: Zálohuje se...
uk: Резервне копіювання...

source: Backups
ar: نُسخ احتياطية
bg: Резервни копия
ca: Còpies de seguretat
cs: Zálohy
de: Sicherungskopien
eo: Sekurkopioj
es: Copias de seguridad
eu: Babeskopiak
fr: Sauvegardes
ga_ie: Cúltacaí
gl: Copias de seguranza
he: גיבויים
hu: Biztonsági mentések
hy_am: Պահուստներ
pl: Kopie zapasowe
pt_br: Cópias de segurança
ru: Резервные копии
sk: Zálohy
uk: Резервні копії

source: Basic
ar: أساسي
bg: Основен
ca: Bàsica
cs: Základní
de: Einfach
eo: Baza
es: Básico
eu: Oinarrizkoa
fr: Basique
ga_ie: Bunúsach
gl: Básica
he: בסיסי
hu: Alap
hy_am: Հիմնական
nl: Basis
pl: Ogólne
pt_br: Básico
ru: Основная
sk: Základný
uk: Базова

source: Basic (and reversed card)
ca: Bàsic (i targeta invertida)

source: Basic (optional reversed card)
ca: Bàsic (targeta invertida opcional)

source: Basic (type in the answer)
ca: Basic (tecleja la resposta)

source: Blue Flag
ar: مؤشر أزرق
ca: Marca blava
cs: Modrý příznak
de: blaue Markierung
eo: Blua flago
es: Marca azul
fr: Marqueur bleu
ga_ie: Bratach ghorm
he: דגל כחול
hu: Megjelölés kékkel
hy_am: Կապույտ դրոշ
nl: Blauwe vlag
pl: Niebieska flaga
pt_br: Marcador Azul
ru: Синий флаг
sk: Modrý príznak
uk: Синій прапорець

source: Bold text (Ctrl+B)
ar: خط غامق (Ctrl+B)
ca: Text en negreta (Ctrl+B)
cs: Tučný text (Ctrl+B)
de: Fett ausgezeichneter Text (Strg+B)
eo: Grasa teksto (Ctrl+B)
es: Texto en negrita (Ctrl+B)
eu: Letra lodi (Ktrl+B)
fr: Gras (Ctrl-B)
ga_ie: Téacs trom (Ctrl+B)
he: טקסט מודגש (Ctrl+B)
hu: Félkövér szöveg (Ctrl+B)
hy_am: Թավ գրվածք (Ctrl+B)
nl: Vetgedrukte tekst (Ctrl + B)
pl: Pogrubienie (Ctrl+B)
pt_br: Texto em Negrito (Ctrl+B)
ru: Полужирный текст (Ctrl+B)
sk: Tučný text (Ctrl+B)
uk: Жирний текст (Ctrl+B [латинське])

source: Browse
ar: تصفّح
bg: Преглед
ca: Navega
cs: Prohlížet
de: Kartenverwaltung
eo: Foliumi
es: Explorar
eu: Arakatu
fr: Parcourir
ga_ie: Brabhsáil
gl: Examinar
he: דפדוף
hu: Böngésző
hy_am: Զննել
nl: Bladeren
pl: Przeglądaj
pt_br: Painel
ru: Обзор
sk: Prehliadať
uk: Навігатор

source: Browse (%(cur)d card shown; %(sel)s)
ar: تصفّح (%(cur)d بطاقة معروضة؛ %(sel)s)
ca: Navega (%(cur)d targeta mostrada; %(sel)s)
cs: Prohlížet (%(cur)d karta zobrazena; %(sel)s)
de: Kartenverwaltung (%(cur)d Karte angezeigt; %(sel)s)
eo: Foliumi (%(cur)d karto estas montrata; %(sel)s)
es: Navegar (%(cur)d tarjeta mostrada; %(sel)s)
fr: Parcourir (%(cur)d carte vue ; %(sel)s)
ga_ie: Brabhsáil (%(cur)d cárta léirithe; %(sel)s)
he: דפדף (%(cur)d כרטיס מוצג; %(sel)s)
hu: Böngészés (%(cur)d kártya megjelenítve; %(sel)s)
hy_am: Զննել (%(cur)d քարտ է ցուցադրված; %(sel)s)
nl: (%(cur)d getoonde kaarten; %(sel)s) doorzoeken
pl: Przeglądaj (pokazano %(cur)d kartę; %(sel)s)
pt_br: Navegar (%(cur)d cartão exibido; %(sel)s)
ru: Обзор (%(cur)d карточка показана; %(sel)s)
sk: Prehliadať (%(cur)d kariet zobrazených; %(sel)s)
uk: Перегляд (%(cur)d картка показана; %(sel)s)

source: Browse Add-ons
ar: تصفّح الإضافات
ca: Navegar complements
cs: Procházet doplňky
de: Erweiterungen durchsuchen
eo: Foliumi aldonaĵojn
es: Explorar complementos
fr: Parcourir les greffons
ga_ie: Brabhsáil Breiseáin
he: חפש תוספים
hu: Bővítmények keresése
hy_am: Զննել հավելումները
nl: Add-on verkennen
pl: Przeglądaj dodatki
pt_br: Explorar Extensões
ru: Посмотреть дополнения
sk: Prehliadať doplnky
uk: Переглянути додатки

source: Browser Appearance
ar: مظهر المتصفّح
bg: Изглед на браузъра
ca: Aspecte del navegador
cs: Zobrazení v prohlížeči
de: Darstellung in der Kartenverwaltung
eo: Foliumila aspekto
es: Apariencia del explorador
eu: Nabigatzailearen Itxura
fr: Apparence du navigateur
ga_ie: Cuma an Bhrabhsálaí
gl: Aparencia do navegador
he: מראה דפדפן
hu: Böngésző-megjelenés
hy_am: Զննիչի տեսքը
nl: Browseruitzicht
pl: Wygląd w przeglądarce
pt_br: Aparência do Painel
ru: Вид списка
sk: Zobrazenie v prehliadači
uk: Зовнішній вигляд Навігатора

source: Browser Appearance...
ar: مظهر المتصفّح...
ca: Aspecte del navegador...
cs: Zobrazení v prohlížeči...
de: Darstellung in der Kartenverwaltung…
eo: Foliumila aspekto...
es: Apariencia del navegador...
fr: Apparence du navigateur...
ga_ie: Cuma an Bhrabhsálaí...
he: מראה דפדפן...
hu: Böngésző-megjelenés
hy_am: Զննիչի տեսքը...
nl: Browseruiterlijk...
pl: Wygląd w przeglądarce...
pt_br: Aparência do Navegador...
ru: Вид списка...
sk: Zobrazenie v prehliadači...
uk: Вигляд переглядача…

source: Browser Options
ar: خيارات المتصفح
bg: Настройки на четеца
ca: Opcions del navegador
cs: Možnosti prohlížeče
de: Browsereinstellungen
eo: Foliumilo-opcioj
es: Opciones del explorador
eu: Arakatzailearen aukerak
fr: Options de l’explorateur
ga_ie: Roghanna Brabhsálaí
gl: Opcións do navegador
he: אפשרויות חיפוש
hu: Böngészőbeállítások
hy_am: Զննիչի ընտրանքներ
nl: Browserinstellingen
pl: Opcje przeglądarki
pt_br: Opções do Painel de Cartões
ru: Параметры списка
sk: Nastavenia prehliadača
uk: Налаштування Навігатора

source: Build
ar: إنشاء
bg: Построяване
ca: Construeix
cs: Sestavit
de: Erstellen
eo: Kunmeti
es: Construir
eu: Eraiki
fr: Générer
ga_ie: Leagan
gl: Compilación
he: בנה
hu: Összeállítás
hy_am: Կառուցել
nl: Bouw
pl: Buduj
pt_br: Criar
ru: Сборка
sk: Zostaviť
uk: Побудувати

source: Buried
ar: مدفونة
ca: Enterrades
cs: Přeskočené
de: Zurückgestellt
eo: kaŝita por tago
es: Enterrados
fr: Enfoui
ga_ie: I bhFolach
he: נקברו
hu: Félretéve
hy_am: Առանձնացված
nl: Begraven
pl: Zakopane
pt_br: Enterrado
ru: Отложены
sk: Zahrabané
uk: Відкладені

source: Buried Siblings
ar: شقيقات مدفونة
ca: Enterrar targuetes relacionades
cs: Pohřbení sourozenci
de: Zurückgestellte Geschwisterkarten
eo: portage kaŝitaj parencaj kartoj
es: Enterrar tarjetas relacionadas
fr: Enfouir les cartes connexes
ga_ie: Siblíní i bhFolach
he: כרטיסים תואמים ש"הוטמנו"
hu: Kapcsolódó kártyák félretevése
hy_am: Առանձնացված կապակցված քարտերը
nl: Begraven gerelateerde kaarten
pl: Zakop podobne
pt_br: Irmãos Enterrados
ru: Отложенные связанные карточки
sk: Zahrabaní súrodenci
uk: Відкладані пов'язані

source: Bury
ar: دفن
bg: Скриване за по-късно
ca: Enterrar
cs: Přeskočit
de: Zurückstellen
eo: Kaŝi por tago
es: Enterrar
eu: lurperatu
fr: Enfouir
ga_ie: Cuir i bhFolach
gl: Descartar
he: הסתר
hu: Félretevés
hy_am: Առանձնացնել
nl: Begraven
pl: Zakop
pt_br: Ocultar
ru: Отложить
sk: Zahrabať
uk: Поховати

source: Bury Card
ar: دفن البطاقة
ca: Enterrar tarjeta
cs: Přeskočit kartu
de: Karte zurückstellen
eo: Kaŝi karton por tago
es: Enterrar tarjeta
eu: Karta lurperatu
fr: Enfouir la carte
ga_ie: Cuir Cárta i bhFolach
gl: Soterrar carta
he: "הטמן" כרטיס
hu: Kártya félretevése
hy_am: Առանձնացնել քարտը
nl: Begraaf kaart
pl: Zakop kartę
pt_br: Ocultar Cartão
ru: Отложить карточку
sk: Zahrabať kartu
uk: Поховати картку

source: Bury Note
ar: دفن الملحوظة
bg: Скриване на бележката за по-късно
ca: Enterrar nota
cs: Přeskočit poznámku
de: Notiz zurückstellen
eo: kaŝi noton por tago
es: Enterrar nota
eu: Oharra lurperatu
fr: Enfouir la note
ga_ie: Cuir Nóta i bhFolach
gl: Descartar a nota
he: "הטמן" רשומה
hu: Jegyzet félretevése
hy_am: Առանձնացնել գրառումը
nl: Aantekening begraven
pl: Zakop notatkę
pt_br: Ocultar Nota
ru: Отложить запись
sk: Zahrabať poznámku
uk: Поховати нотатку

source: Bury related new cards until the next day
ar: دفن البطاقات الجديدة ذات الصلة حتى اليوم التالي
bg: Заравяне на свързаните нови карти до следващия ден.
ca: Enterrar targetes noves relacionades fins a l'endemà
cs: Přeskočit příbuzné nové karty do příštího dne
de: Verwandte neue Karten nicht am selben Tag lernen, sondern bis zum Folgetag zurückstellen
eo: Kaŝi rilatajn novajn kartojn ĝis la venonta tago
es: Enterrar tarjetas nuevas relacionadas hasta el día siguiente
eu: hurrengo egun arte harremanak dituzten kartak lurperatu
fr: Enfouir les nouvelles cartes associées jusqu’au prochain jour
ga_ie: Cuir cartaí nua gaolmhara i bhfolach go dtí an lá dar gcionn
gl: Descarta as novas tarxetas relacionadas ata o día seguinte
he: "הטמן" כרטיסים חדשים קשורים עד יום למחרת
hu: Kapcsolódó új kártyák félretevése másnapig
hy_am: Առանձնացնել կապակցված նոր քարտերը մինչև հաջորդ օրը
nl: Begraaf gerelateerde nieuwe kaarten tot het eind van de dag
pl: Zakop powiązane nowe karty do następnego dnia
pt_br: Ocultar cartões relacionados até o próximo dia
ru: Откладывать связанные новые карточки до следующего дня
sk: Zahrabať súvisiace nové karty do ďalšieho dňa
uk: Поховати пов'язані нові картки до наступного дня

source: Bury related reviews until the next day
ar: دفن المراجعات ذات الصلة حتى اليوم التالي
bg: Заравяне на свързаните карти за преглед до следващия ден.
ca: Enterrar repasos relacionats fins a l'endemà
cs: Přeskočit příbuzná opakování do příštího dne
de: Verwandte Karten nicht am selben Tag wiederholen, sondern bis zum Folgetag zurückstellen
eo: Kaŝi rilatajn ripetojn ĝis la venonta tago
es: Enterrar repasos relacionados hasta el día siguiente
eu: hurrengo egun arte harremanak dituzten ikuskatzeak lurperatu
fr: Enfouir les révisions liées jusqu’au lendemain
ga_ie: Cuir athbhreithnithe gaolmhara i bhfolach go dtí an lá dar gcionn
gl: Soterrar as revisións relativas ata o próximo día.
he: "הטמנת" חזרות קשורות עד יום למחרת
hu: Kapcsolódó ismétlések félretevése másnapig
hy_am: Առանձնացնել կապակցված կրկնությունները մինչ հաջորդ օրը
nl: Begraaf gerelateerde herhalingen tot de volgende dag
pl: Zakop powiązane powtórki do następnego dnia
pt_br: Ocultar revisões relacionadas até o próximo dia
ru: Откладывать повторение связанных карточек до следующего дня
sk: Zahrabať súvisiace hodnotenia do ďalšieho dňa
uk: Поховати пов'язані картки на повторення до наступного дня
