Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Delays until reviews are shown again.
ar: الفواصل الزمنية بين المراجعات.
bg: Време до следващия преговор
ca: Retard fins que els repassos es mostren de nou.
cs: Prodleva, než budou opakování znova ukázána.
de: Zeit, bis Karten erneut angezeigt werden.
eo: Intertempoj ĝis ripetoj denove montriĝas.
es: Tardanza hasta que los repasos se muestren de nuevo.
eu: berrikusi arte epeak berriro erakutsiak dira
fr: Le nombre de cartes en fonction de leur intervalle de révision.
ga_ie: Cé chomh fhada a bheidh le fanacht idir amharcanna ar chártaí.
gl: Atrasos ata que os repasos se amosen de novo.
he: הזמן שעובר עד שחזרות מופיעות שנית.
hu: A következő ismétlésig hátralevő idő
hy_am: Հետաձգումները հաջորդ կրկնությունից առաջ:
nl: Vertragingen totdat herhalingen weer getoond worden.
pl: Czas do kolejnego wyświetlenia.
pt_br: Intervalos entre as revisões.
ru: Задержки перед следующим повторением.
sk: Čas, po ktorom budú opakované karty znovu zobrazené.
uk: Час, через який будуть знову показуватися картки для повторювання.

source: Delete
ar: حذف
bg: Изтриване
ca: Elimina
cs: Smazat
de: Löschen
eo: Forigi
es: Eliminar
eu: Ezabatu
fr: Supprimer
ga_ie: Scrios
gl: Eliminar
he: מחק
hu: Törlés
hy_am: Ջնջել
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Odstrániť
uk: Видалити

source: Delete Cards
ca: Elimina targetes

source: Delete Deck
ar: حذف الرزمة
bg: Изтриване на тестето
ca: Eliminar el mall
cs: Odstranit balík
de: Stapel löschen
eo: Forigi kartaron
es: Eliminar mazo
eu: Ezabatu karta-sorta
fr: Supprimer le paquet
ga_ie: Scrios Paca
gl: Eliminar feixe
he: מחק חפיסה
hu: Pakli törlése
hy_am: Ջնջել կապուկները
nl: Set verwijderen
pl: Usuń talię
pt_br: Excluir Baralho
ru: Удалить колоду
sk: Odstrániť balíček
uk: Видалити колоду

source: Delete Empty
ca: Elimina les buides

source: Delete Note
ar: حذف الملحوظة
bg: Изтриване на бележката
ca: Elimina la nota
cs: Odstranit poznámku
de: Notiz löschen
eo: Forigi noton
es: Eliminar nota
eu: Ezabatu oharra
fr: Supprimer la note
ga_ie: Scrios Nóta
gl: Eliminar a nota
he: מחק רשומה
hu: Jegyzet törlése
hy_am: Ջնջել գրառումը
nl: Aantekening verwijderen
pl: Usuń notatkę
pt_br: Excluir Nota
ru: Удалить запись
sk: Odstrániť poznámku
uk: Видалити нотатку

source: Delete Notes
ar: حذف الملحوظات
bg: Изтриване на бележките
ca: Elimina les notes
cs: Odstranit poznámky
de: Notizen löschen
eo: Forigi notojn
es: Eliminar notas
eu: Ezabatu oharrak
fr: Supprimer les notes
ga_ie: Scrios Nótaí
gl: Eliminar as notas
he: מחק רשומות
hu: Jegyzetek törlése
hy_am: Ջնջել գրառումները
nl: Aantekeningen verwijderen
pl: Usuń notatki
pt_br: Excluir Notas
ru: Удалить записи
sk: Odstrániť poznámky
uk: Видалити нотатки

source: Delete Tags
ar: حذف وسوم
bg: Изтриване на етикети
ca: Elimina les etiquetes
cs: Smazat štítky
de: Schlagworte löschen
eo: Forigi etikedojn
es: Eliminar etiquetas
eu: Ezabatu etiketak
fr: Supprimer les marqueurs
ga_ie: Scrios Clibeanna
gl: Eliminar as etiquetas
he: מחק תגיות
hu: Címke törlése
hy_am: Ջնջել պիտակները
nl: Tags verwijderen
pl: Usuń etykiety
pt_br: Apagar Etiquetas
ru: Удалить метки
sk: Odstrániť štítky
uk: Видалити мітки

source: Delete Unused Files
ca: Elimina Arxius no Utilitzats

source: Delete field from %s?
ar: هل تريد حذف الحقل من %s؟
bg: Изтриване на поле от %s?
ca: Voleu eliminar el camp de %s?
cs: Vymazat pole z %s?
de: Feld aus %s entfernen?
eo: Ĉu forigi la kampon el %s?
es: ¿Eliminar campo de %s?
eu: zutabea kendu %s-tik
fr: Retirer le champ de %s ?
ga_ie: Scrios réimse ó %s?
gl: Eliminar campo de %s?
he: מחק שדה מ-%s?
hu: Törli a mezőt ebből: %s?
hy_am: Ջնջե՞լ դաշտը %s-ից:
nl: Veld uit %s verwijderen?
pl: Usunąć pole z %s?
pt_br: Excluir campo de %s?
ru: Удалить поле из %s?
sk: Odstrániť pole z %s?
uk: Видалити поле з %s?

source: Delete the %(num)d selected add-on?
ar: هل تريد حذف %(num)d إضافة محددة؟
ca: Eliminar la %(num)d extensió seleccionada?
cs: Smazat %(num)d vybraný doplněk?
de: Möchten Sie die %(num)d ausgewählte Erweiterung löschen?
eo: Ĉu vi volas forigi %(num)d elektitan aldonaĵon?
es: ¿Quiere eliminar %(num)d complemento seleccionado?
fr: Supprimer le greffon %(num)d sélectionné ?
ga_ie: Scrios %(num)d breiseán roghnaithe?
he: מחק את %(num)d התוסף הנבחר?
hu: Törli a %(num)d kiválasztott kiegészítőt?
hy_am: Ջնջե՞լ %(num)d ընտրված հավելում(ներ)ը:
nl: De %(num)d geselecteerde add-on verwijderen?
pl: Usunąć %(num)d wybrany dodatek?
pt_br: Apagar a extensão %(num)d selecionada?
ru: Удалить %(num)d дополнение?
sk: Odstrániť %(num)d vybraných doplnkov?
uk: Видалити %(num)d вибране розширення?

source: Delete the '%(a)s' card type, and its %(b)s?
ar: هل تريد حذف نوع البطاقة '%(a)s'، و %(b)s؟
bg: Изтриване на типа карти '%(a)s' и неговите %(b)s?
ca: Eliminar el tipus de targeta %(a)s' i els seus %(b)s?
cs: Vymazat typ karty '%(a)s' a jeho %(b)s?
de: Kartentyp '%(a)s' und seine %(b)s löschen?
eo: Ĉu forigi la kartotipon '%(a)s' kaj ĝiajn %(b)s?
es: ¿Eliminar el tipo de tarjeta '%(a)s', y sus %(b)s?
eu: '%(a)s'-ren kartako mota kendu, eta bere %(b)s?
fr: Supprimer le type de carte « %(a)s », et ses %(b)s ?
ga_ie: Scrios an cineál cárta '%(a)s' agus na %(b)s a ghabhann leis?
gl: Eliminar o tipo de tarxeta «%(a)s», e as súas %(b)s?
he: מחק את סוג כרטיס '%(a)s' ואת %(b)s שלו?
hu: Töröljem a '%(a)s' kártyatípust és annak %(b)s tartalmát?
hy_am: Ջնջե՞լ '%(a)s' քարտերի տեսակը և համապատասխան %(b)s-երը:
nl: Het '%(a)s' kaarttype en de bijhorende %(b)s verwijderen?
pl: Usunąć typ kart '%(a)s' i jego %(b)s?
pt_br: Apagar o '%(a)s' tipos de cartão, e os %(b)s?
ru: Удалить тип карточек '%(a)s' и его %(b)s?
sk: Odstrániť '%(a)s' typ karty a jej %(b)s?
uk: Видалити тип картки '%(a)s', та її %(b)s?

source: Delete this note type and all its cards?
ar: هل تريد حذف نوع الملحوظة هذا وكل بطاقاته؟
bg: Изтриване на този тип бележки и всичките карти в него?
ca: Voleu eliminar aquest tipus de nota i totes les targetes relacionades?
cs: Vymazat tento typ poznámky a všechny jeho karty?
de: Diesen Notiztyp und alle seine Karten wirklich löschen?
eo: Ĉu forigi ĉi tiun nototipon kaj ĉiujn ĝiajn kartojn?
es: ¿Eliminar este tipo de nota y todas sus tarjetas?
eu: Ezabatu ohar-mota hau eta bere karta guztiak?
fr: Supprimer ce type de note et toutes les cartes correspondantes ?
ga_ie: Scrios an cineál seo nóta agus a chuid cártaí go léir?
gl: Eliminar este tipo de nota e todas as súas tarxetas?
he: מחק את סוג רשומה זו ואת כל הכרטיסים שלה?
hu: Törlöd ezt a jegyzettípust és az összes hozzá tartozó kártyát?
hy_am: Ջնջե՞լ գրառման այս տեսակը և նրա բոլոր քարտերը:
nl: Wilt u dit aantekeningstype en alle bijbehorende kaarten verwijderen?
pl: Usunąć ten typ notatki i wszystkie jego karty?
pt_br: Excluir este tipo de nota e todos os seus cartões?
ru: Удалить этот тип записи и все его карточки?
sk: Odstrániť tento typ poznámky a všetky jeho karty?
uk: Видалити цей тип нотатки та всі картки цього типу?

source: Delete this unused note type?
ar: هل تريد حذف نوع الملحوظة غير المستخدم هذا؟
bg: Изтриване на този неизползван тип бележки?
ca: Voleu eliminar aquest tipus de nota que no es fa servir?
cs: Vymazat tento nepoužívaný typ poznámek?
de: Dieser Notiztyp wird nicht verwendet. Löschen?
eo: Ĉu forigi ĉi tiun neuzatan nototipon?
es: ¿Eliminar este tipo de nota que no se ha usado?
eu: Erabili gabeko ohar-mota hau ezabatu?
fr: Supprimer ce type de note inutilisé ?
ga_ie: Scrios an cineál nóta neamhúsáidte seo?
gl: Eliminar ese tipo de nota non usado?
he: מחק סוג רשומה זו שאינה בשימוש?
hu: Törli ezt a nem használt jegyzettípust?
hy_am: Ջնջե՞լ գրառման այս չօգտագործվող տեսակը:
nl: Wilt u dit ongebruikte aantekeningstype verwijderen?
pl: Usunąć ten nieużywany typ notatki?
pt_br: Excluir este tipo de nota não utilizado?
ru: Удалить этот неиспользуемый тип записи?
sk: Odstrániť tento nevyužitý typ poznámky?
uk: Видалити цей невикористаний тип нотаток?

source: Delete unused media?
ca: Eliminar el arxius multimèdia no utilitzats?

source: Deleted %d card with missing note.
ca: %d targeta sense nota eliminada.

source: Deleted %d card with missing template.
ca: %d targeta sense plantilla eliminada.

source: Deleted %d note with missing note type.
ca: %d nota sense tipus de nota eliminada.

source: Deleted %d note with no cards.
ca: %d nota sense targetes eliminada.

source: Deleted %d note with wrong field count.
ca: %d nota amb un compte de camps errònia eliminada.

source: Deleting this deck from the deck list will return all remaining cards to their original deck.
ar: .سيؤدي حذف هذه الرزمة من قائمة الرزم إلى عودة كل البطاقات المتبقية إلى رزمتها الأصلية
bg: Изтриването на това тесте от списъка с тестета ще върне всички останали карти в първоначалното им тесте.
ca: Si elimines aquest mall de la llista de malls totes les targetes restants tornaran al seu mall d'origen.
cs: Vymazáním tohoto balíku se všechny zbývající karty vrátí do jejich originálního balíku.
de: Wenn dieser Stapel entfernt wird, werden alle verbleibenden Karten wieder ihrem Heimatstapel zugeführt.
eo: Forigo de ĉi tiu kartaro el la kartaro-listo remetos ĉiujn restantajn kartojn al siaj originalaj kartaroj.
es: Al eliminar este mazo de la lista de mazos se devolverán todas las tarjetas restantes a su mazo original.
eu: Sorta zerrendatik sorta hau kentzeak geratutako karta guztiak bere jatorrizko sortetara mugituko ditu
fr: En supprimant le paquet de la liste des paquets, ses cartes reviendront à leur paquet d’origine.
ga_ie: Má scriostar an paca seo ón liosta pacaí, cuirfear gach cárta ann (faoi seach) ar ais sa phaca a bhí sé ann ón gcéad lá.
gl: Ao eliminar este feixe da lista de feixes devolveranse todas as tarxetas restantes ao seu feixe orixinal.
he: מחיקת חפיסה זו מרשימת החפיסות תחזיר את כל הכרטיסים הנותרים לחפיסות המקוריות שלהן.
hu: Ha törli ezt a paklit a paklik listájából, akkor a fennmaradó kártyák is mind visszakerülnek az eredeti paklijukba.
hy_am: Կապուկների ցանկից այս կապուկի ջնջումը կվերադարձնի բոլոր մնացած քարտերը իրենց ելման կապուկների մեջ:
nl: Door deze set uit de lijst te verwijderen zullen alle resterende kaarten terugkeren naar hun oorspronkelijke set.
pl: Usunięcie tej talii z listy talii zwróci wszystkie pozostałe karty do ich oryginalnej talii.
pt_br: Ao excluir esse baralho da lista, todos os cartões restantes voltarão ao baralho original.
ru: Удаление этой колоды из списка вернёт все оставшиеся карточки в их колоды.
sk: Po odstránení tohto balíčka zo zoznamu balíčkov sa všetky zostávajúce karty vrátia do svojich pôvodných balíčkov.
uk: Після видалення цієї колоди з переліку колод усі залишкові картки буде повернуто до їхньої оригінальної колоди.

source: Description
ar: وصف
bg: Описание:
ca: Descripció
cs: Popisek
de: Beschreibung
eo: Priskribo
es: Descripción
eu: Deskribapena
ga_ie: Cur síos
gl: Descrición
he: תיאור
hu: Leírás
hy_am: Նկարագրություն
nl: Beschrijving
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
uk: Опис

source: Description to show on overview screen, for current deck:
ar: وصف خاص بالرزمة الحالية يظهر في نافذة الموجز:
ca: Descripció per mostrar en la pantalla de resum, pel mall actual:
cs: Popisek, který se zobrazí na obrazovce přehledu; pro současný balík:
de: Beschreibung für den aktuellen Stapel, die im Hauptmenü angezeigt wird:
es: Descripción para mostrar en la pantalla de resumen, para el mazo actual:
fr: Description affichée sur l’écran d’aperçu, pour le paquet actuel :
ga_ie: Cur síos le taispeáint ar scáileán achoimre, don phaca reatha:
he: תיאור להצגה במסך הסקירה, לחפיסה זאת:
hu: A jelenlegi pakliról az áttekintő képernyőn megjelenő leírás:
pl: Opis obecnej talii widoczny na ekranie głównym:
pt_br: Descrição a ser exibida na tela de revisão, para o baralho atual:
ru: Описание для показа на экране обзора текущей колоды:
sk: Popis, ktorý bude zobrazený na obrazovke s prehľadom, pre aktuálny balíček:
uk: Опис для показу на екрані перегляду, для поточної колоди:

source: Dialog
ar: نافذة
bg: Диалогов прозорец
ca: Diàleg
eo: Dialogujo
es: Diálogo
eu: Elkarrizketa
fr: Dialogue
ga_ie: Dialóg
gl: Diálogo
he: דו שיח
hu: Párbeszéd
hy_am: Երկխոսություն
nl: Dialoogvenster
pl: Okno dialogowe
pt_br: Caixa de Diálogo
ru: Диалог
sk: Dialógové okno
uk: Діалог

source: Download complete. Please restart Anki to apply changes.
ar: اكتمل التنزيل. أعد تشغيل أنكي لتطبيق التغييرات.
ca: Descarga completada. Reinicia Anki per aplicar els canvis.
cs: Stahování dokončeno. Prosím restartujte Anki, abyste aplikovali změny.
de: Download abgeschlossen. Bitte starten Sie Anki neu, damit die Änderungen wirksam werden.
es: Descarga completa. Reinicia Anki para aplicar los cambios.
fr: Téléchargement terminé. Veuillez redémarrer Anki pour appliquer les modifications.
ga_ie: Íoslódáil críochnaithe. Atosaigh Anki chun athruithe a chuir i bhfeidhm.
he: ההורדה הושלמה. הפעל מחדש את Anki להחיל שינויים.
hu: A letöltés kész. Kérjük, indítsa újra az Ankit a módosítások érvénybe léptetéséhez.
pl: Pobieranie zakończone. Uruchom Anki ponownie, aby zastosować zmiany.
pt_br: Download concluído. Por favor, reinicie o Anki para aplicar as alterações.
ru: Загрузка завершена. Перезапустите Anki, чтобы применить изменения.
sk: Sťahovanie ukončené. Prosím, reštartujte Anki, aby sa zmeny prejavili.
uk: Завантаження виконано. Будь ласка, перезавантажте Anki щоб зміни вступили в силу.

source: Download from AnkiWeb
ca: Descarrega des de l'AnkiWeb

source: Downloaded %(fname)s
ar: نُزِّل %(fname)s
ca: s'ha descargat %(fname)s
cs: Stažen %(fname)s
de: %(fname)s heruntergeladen.
eo: Elŝutis %(fname)s
es: %(fname)s se ha descargado
fr: %(fname)s téléchargé(s)
ga_ie: %(fname)s Íoslódáilte
he: %(fname)s הורד
hu: Letöltve %(fname)s
hy_am: Ներբեռնվածները %(fname)s
nl: Gedownloade %(fname)s
pl: Pobrano %(fname)s
pt_br: %(fname)s foi baixado
ru: Загружен %(fname)s
sk: Stiahnutý %(fname)s
uk: Завантажене %(fname)s

source: Downloading %(a)d/%(b)d (%(kb)0.2fKB)...
ar: يجري تنزيل %(a)d/%(b)d (%(kb)0.2f كيلوبايت)...
ca: Descargant %(a)d/%(b)d (%(kb)0.2fKB)...
cs: Stahování %(a)d/%(b)d (%(kb)0.2f KB)...
de: %(a)d/%(b)d (%(kb)0.2fKB) wird heruntergeladen...
es: Descargando %(a)d/%(b)d (%(kb)0.2fKB)...
fr: Téléchargement de %(a)d/%(b)d (%(kb)0.2f Ko)...
ga_ie: Á íoslódáil: %(a)d/%(b)d (%(kb)0.2fKB)...
he: מוריד %(a)d/%(b)d (%(kb)0.2fKB)...
hu: Letöltve %(a)d/%(b)d (%(kb)0.2fKB)...
pl: Pobieranie %(a)d/%(b)d (%(kb)0.2fKB)...
pt_br: Baixando %(a)d/%(b)d (%(kb)0.2fKB)...
ru: Загружается %(a)d/%(b)d (%(kb)0.2f кБ)...
sk: Sťahujem %(a)d/%(b)d (%(kb)0.2fKB)...
uk: Завантаження %(a)d/%(b)d (%(kb)0.2fкБ)…

source: Downloading from AnkiWeb...
ca: Descarregant des de l'AnkiWeb

source: Due
ca: Venciment

source: Due cards only
ar: البطاقات المستحقة فقط
bg: O
ca: Només targetes programades.
cs: Jen karty k opakování
de: Nur fällige Karten
eo: Nur lernendaj kartoj
es: Sólo tarjetas programadas
eu: Bakarrik zor izanda dauden kartak
fr: Seulement les cartes dues
ga_ie: Cártaí dlite amháin
gl: Só as tarxetas obrigadas
he: כרטיסים מתוזמנים בלבד
hu: Csak az esedékes kártyák
hy_am: Միայն կրկնելիք քարտերը
nl: Enkel verwachte kaarten
pl: Tylko karty oczekujące
pt_br: Apenas cartões devidos.
ru: Только карточки к просмотру
sk: Iba karty na skúšanie
uk: Лише очікувані картки

source: Due tomorrow
ar: مستحقة غدًا
bg: За преглед утре
ca: Programades per demà
cs: Zítra ke zkoušení
de: Morgen fällig
eo: Lernenda morgaŭ
es: Programadas para mañana
eu: Biharko zor izanda
fr: Prévues pour demain
ga_ie: Dlite amárach
gl: Obrigadas para mañá
he: מתוזמן למחר
hu: Holnap esedékes
hy_am: Վաղը կրկնելիք
nl: Morgen verwacht
pl: Na jutro
pt_br: A Revisar amanhã
ru: На завтра
sk: Na skúšanie zajtra
uk: Очікуються завтра

source: E&xit
ar: &خروج
bg: &Изход
ca: &Surt
cs: U&končit
de: &Beenden
eo: &Forlasi
es: S&alir
eu: I&rten
fr: &Quitter
ga_ie: &Scoir
gl: &Saír
he: י&ציאה
hu: &Kilépés
hy_am: Ե&լք
nl: &Afsluiten
pl: &Zakończ
pt_br: Sai&r
ru: &Выход
sk: K&oniec
uk: &Вихід

source: Ease
ar: سهولة
bg: Лекота
ca: Facilitat
cs: Snadnost
de: Leichtigkeit
eo: Facileco
es: Facilidad
eu: Erraztasun
fr: Facilité
ga_ie: Éascaíocht
gl: Facilidade
he: קלות
hu: Könnyűség
hy_am: Հեշտություն
nl: Gemakkelijkheidsgraad
pl: Łatwość
pt_br: Dificuldade
ru: Лёгкость
sk: Jednoduchosť
uk: Легкість

source: Easy
ar: سهل
bg: Лесно
ca: Fàcil
cs: Jednoduché
de: Einfach
eo: Facila
es: Fácil
eu: Erraza
fr: Facile
ga_ie: Éasca
gl: Fácil
he: קל
hu: Könnyű
hy_am: Հեշտ է
nl: Makkelijk
pl: Łatwa
pt_br: Fácil
ru: Легко
sk: Ľahké
uk: Легко

source: Easy bonus
ar: مكافأة البطاقات السهلة
bg: Бонус при отговор "Лесно"
ca: Bonus per Fàcil
cs: Bonus pro snadné
de: Leichtigkeitsbonus
eo: Facileca premio
es: Bonus para fácil
eu: Erraztasunako hobaria
fr: Facilité bonus
ga_ie: Bónas éasca
gl: Bonus por seren fácil
he: בונוס עבור "קל"
hu: Könnyű válasznál adott bónusz
hy_am: Պարգև հեշտերի համար
nl: Bonus voor makkelijke kaarten
pl: Premia odpowiedzi Łatwa
pt_br: Bônus por ser Fácil
ru: Множитель для «Легко»
sk: Bonus za jednoduché
uk: Бонус легкості

source: Easy interval
ar: الفاصل الزمني للبطاقات السهلة
bg: Интервал при отговор "Лесно"
ca: Interval per Fàcil
cs: Snadný interval
de: Intervall für einfache Karten
eo: Intertempo de facila respondo
es: Intervalo para fácil
eu: Erraztasunako tarte
fr: Intervalle pour les cartes faciles
ga_ie: Eatramh éasca
gl: Intervalo para fácil
he: מרווח-זמן של "קל"
hu: Könnyű válasz időköze
hy_am: Հեշտերի ժամանակամիջոցը
nl: Interval voor makkelijke kaarten
pl: Przerwa dla łatwych
pt_br: Intervalo fácil
ru: Интервал для «Легко»
sk: Interval jednoduchých
uk: Інтервал легкості

source: Edit
ar: تحرير
bg: Редактиране
ca: Edita
cs: Upravit
de: Bearbeiten
eo: Redakti
es: Editar
eu: Editatu
fr: Modifier
ga_ie: Cuir in eagar
gl: Editar
he: עריכה
hu: Szerkesztés
hy_am: Խմբագրել
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Править
sk: Upraviť
uk: Редагування

source: Edit "%s"
ar: تحرير "%s"
ca: Editar "%s"
cs: Upravit "%s"
de: %s...
eo: Redakti "%s"
es: Editar "%s"
eu: Editatu "%s"
fr: Modifier « %s »
ga_ie: Cuir in eagar "%s"
he: ערוך את "%s"
hu: „%s” szerkesztése
hy_am: Խմբագրել "%s"
nl: Bewerk "%s"
pl: Edytuj "%s"
pt_br: Editar "%s"
ru: Править "%s"
sk: Upraviť "%s"
uk: Редагувати «%s»

source: Edit Current
ar: تحرير البطاقة الحالية
bg: Редактиране на текущата
ca: Edita l'actual
cs: Upravit tuto kartu
de: Angezeigte Karte bearbeiten
eo: Redakti aktualan
es: Editar actual
eu: Editatu azkena
fr: Modifier la carte en cours
ga_ie: Cuir ábhar reatha in Eagar
gl: Editar a actual
he: ערוך נוכחי
hu: Aktuális jegyzet szerkesztése
hy_am: Խմբագրել ընթացիկը
nl: Huidige bewerken
pl: Edytuj aktualną
pt_br: Editar Atual
ru: Править текущую
sk: Upraviť aktuálnu
uk: Редагувати поточну

source: Edit HTML
ar: تحرير HTML
bg: Редактиране на HTML
ca: Edita l'HTML
cs: Upravit HTML
de: HTML eingeben
eo: Redakti HTML
es: Editar HTML
eu: HTML editatu
fr: Modifier le HTML
ga_ie: Cuir HTML in eagar
gl: Editar HTML
he: ערוך HTML
hu: HTML szerkesztése
hy_am: Խմբագրել HTML
nl: HTML bewerken
pl: Edytuj HTML
pt_br: Editar HTML
ru: Править HTML
sk: Upraviť HTML
uk: Редагувати HTML

source: Edited
ca: Editat

source: Editing Font
ar: خط التحرير
bg: Промяна на шрифта:
ca: Editant tipus de lletra
cs: Písmo
de: Schriftart festlegen
eo: Redakta tiparo
es: Editando fuente
eu: Letra-Tipoa editatzen
fr: Police d’écriture
ga_ie: Eagarthóireacht chlófhoirne
gl: Editando o tipo de letra
he: ערוך גופן
hu: Szerkesztési betűtípus
hy_am: Խմբագրել տառատեսակը
nl: Lettertype invoerveld
pl: Czcionka edycji
pt_br: Fonte de Edição
ru: Шрифт в редакторе
sk: Úprava písma
uk: Шрифт режиму редагування

source: Empty
ar: إفراغ
bg: Изпразване
ca: Buit
cs: Vyprázdnit
de: Leeren
eo: Malplenigi
es: Vacío
eu: Huts
fr: Vide
ga_ie: Folamh
gl: Baleira
he: רוקן
hu: Kiürítés
hy_am: Դատարկ
nl: Leeg
pl: Opróżnij
pt_br: Devolver Cartões
ru: Очистить
sk: Prázdny
uk: Спорожнити

source: Empty Cards...
ar: بحث عن بطاقات فارغة...
ca: Targetes buides...
cs: Prázdné karty...
de: &Leere Karten…
eo: Malplenaj kartoj...
es: Tarjetas vacías...
eu: Karta hutsak
fr: Chercher des cartes vides...
ga_ie: Cártaí Folmha...
gl: Traxetas baleiras...
he: כרטיסים ריקים...
hu: &Üres kártyák...
hy_am: Դատարկ քարտեր...
nl: Lege kaarten...
pl: Puste karty...
pt_br: Cartões Vazios...
ru: Пустые карточки…
sk: Prázdne karty...
uk: Порожні картки...

source: Empty card numbers: %(c)s Fields: %(f)s
ca: Números de targetes buides: %(c)s Camps: %(f)s

source: Empty cards found. Please run Tools>Empty Cards.
ca: S'han trobar targetes buides. Sisplau, executa Eines->Buida Targetes

source: Empty first field: %s
ar: الحقل الأول فارغ: %s
ca: Primer camp està buit: %s
cs: Prázdné první pole: %s
de: Erstes Feld ist leer: %s
eo: Malplena unua kampo: %s
es: Primer campo vacio: %s
eu: Hustu lehenengo eremua: %s
fr: Premier champ vierge : %s
ga_ie: Céad réimse folamh: %s
gl: Primeiro campo baleiro: %s
he: שדה ראשון ריק: %s
hu: Üres az első mezője: %s
hy_am: Դատարկ առաջին դաշտ՝ %s
nl: Leeg eerste veld: %s
pl: Puste pierwsze pole: %s
pt_br: Primeiro campo vazio: %s
ru: Пустое первое поле: %s
sk: Prázdne prvé pole: %s
uk: Порожнє перше поле: %s

source: Enable second filter
ar: تفعيل فلتر ثانٍ
ca: Activar el segon filtre
cs: Zapnout druhý filtr
de: Zweiten Filter aktivieren
eo: Aktivigi duan filtrilon
es: Activar el filtro secundario
fr: Activer un second filtre
ga_ie: Cur scagaire eile i bhfeidhm
he: אפשר פילטר שני
hu: A második szűrő engedélyezése
hy_am: Միացնել երկրորդ զտիչը
nl: Tweede filter inschakelen
pl: Włącz drugi filtr
pt_br: Habilite o segundo filtro
ru: Использовать второй фильтр
sk: Povoliť druhý filter
uk: Використовувати другий фільтр

source: End
ar: ‏‏النهاية
bg: Край
ca: Acabar
cs: Konec
de: Ende
eo: Fino
es: Fin
eu: Bukatu
fr: Fin
ga_ie: Deireadh
gl: Fin
he: סוף
hu: Vége
hy_am: Վերջ
nl: Einde
pl: Zakończ
pt_br: Fim
sk: Koniec
uk: Кінець

source: Enter deck to place new %s cards in, or leave blank:
ar: أدخل اسم الرزمة التي تريد وضع %s بطاقة جديدة فيها، أو اترك الحقل فارغًا:
bg: Изберете тесте за %sте нови карти, или оставете празно:
ca: Selecciona el mall en què voleu col·locar les %s noves targetes, o deixeu -ho en blanc:
cs: Zadejte balík pro umístění %s nových karet, nebo nechte prázdné:
de: Name des Stapel, in dem neue %s-Karten hinzugefügt werden sollen (Feld kann frei bleiben):
eo: Entajpu kartaron por enmeti %s novajn kartojn, aŭ lasu ĝin malplena:
es: Introduce el mazo en el que quieras colocar las %s tarjetas nuevas, o deja el campo vacío:
eu: non %s karta berriak jarriko duen sorta sartu edo huts utzi
fr: Indiquez dans quel paquet placer les %s nouvelles cartes, ou laissez vide :
ga_ie: Paca chun cártaí nua %s a chur ann (nó fág bán):
gl: Introduza o feixe no que quere poñer as %s tarxetas novas, ou deixeo baleiro:
he: הקלד חפיסה להכניס %s כרטיסים חדשים לתוכה, או השאר ריק:
hu: Adja meg, melyik pakliba kerüljön a %s nevű új kártya, vagy hagyja üresen:
hy_am: Նշեք նոր քարտերը %s տեղավորելու կապուկը, կամ դաշտը դատարկ թողեք՝
nl: Geef de set op waar de %s nieuwe kaarten aan toegevoegd moeten worden, of laat leeg:
pl: Wprowadź talię do wprowadzenia nowych kart %s lub pozostaw puste pole:
pt_br: Abra o baralho para colocar %s novos cartões nele ou deixe em branco:
ru: Укажите колоду для новых %s карточек, или оставьте поле пустым:
sk: Zadajte balíček pre umiestnenie %s nových kariet alebo nechajte prázdne:
uk: Вкажіть колоду, до якої помістити нові %s картки або залиште порожнім:
