Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: (please select 1 card)
ar: (اختر بطاقة واحدة من فضلك)
bg: (моля, изберете една карта)
ca: Sisplau, selecciona una targeta
cs: (prosím vyberte 1 kartu)
de: (bitte 1 Karte auswählen)
eo: (bonvole elektu unu karton)
es: (por favor, selecciona 1 tarjeta)
eu: aukeratu karta bat mesedez
fr: (veuillez sélectionner 1 carte)
ga_ie: (roghnaigh aon chárta amháin le do thoil)
gl: (seleccione 1 tarxeta)
he: (אנא בחר כרטיס 1)
hu: (kérjük, 1 kártyát válasszon ki)
hy_am: (ընտրեք 1 քարտ)
nl: (kies 1 kaart)
pl: (wybierz 1 kartę)
pt_br: (Por favor, selecione 1 cartão)
ru: (выберите 1 карточку)
sk: (prosím, vyberte si 1 kartu)
uk: (виберіть 1 картку)

source: (requires %s)
ar: (يتطلب %s)
ca: (requereix %s)
cs: (vyžaduje %s)
de: (benötigt %s)
es: (requiere %s)
fr: (nécessite %s)
ga_ie: (%s ag teastáil)
he: (נדרש %s)
hu: (%s szükséges hozzá)
hy_am: (պահանջում է %s)
pl: (wymaga %s)
pt_br: (requer %s)
ru: (требует %s)
sk: (vyžaduje %s)
uk: (потрібно %s)

source: 1 month
ar: شهر واحد
bg: 1 месец
ca: 1 mes
cs: 1 měsíc
de: 1 Monat
eo: 1 monato
es: 1 mes
eu: Hilabete 1
fr: 1 mois
ga_ie: 1 mhí
gl: 1 mes
he: חודש אחד
hu: 1 hónap
hy_am: 1 ամիս
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
ru: 1 месяц
sk: 1 mesiac
uk: 1 місяць

source: 1 year
ar: عام واحد
bg: 1 година
ca: 1 any
cs: 1 rok
de: 1 Jahr
eo: 1 jaro
es: 1 año
eu: Urte 1
fr: 1 an
ga_ie: 1 bhliain
gl: 1 ano
he: שנה אחת
hu: 1 év
hy_am: 1 տարի
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
ru: 1 год
sk: 1 rok
uk: 1 рік

source: 504 gateway timeout error received. Please try temporarily disabling your antivirus.
ca: S'ha rebut un error 504, temps d'espara esgotat per l aporta d'enllaç. Sisplau, intenta desactivar temporalment el teu antivirus.

source: <!--studied-->%d card
ca: <!--estudiada-->%d tarjeta

source: <a href='%s'>Visit website</a>
ar: <a href='%s'> زر الموقع الالكتروني</a>
bg: <a href='%s'>Посетете уебсайта</a>
ca: <a href='%s'>Vés al lloc web</a>
cs: <a href='%s'>Navštivte web</a>
de: <a href='%s'>Internetseite besuchen</a>
eo: <a href='%s'>Viziti la retpaĝaron</a>
es: <a href='%s'>Visitar sitio web</a>
eu: <a href='%s'>Bisitatu webgunea</a>
fr: <a href='%s'>Visiter le site internet</a>
ga_ie: <a href='%s'>Téigh chuig an suíomh gréasáin</a>
gl: <a href='%s'>Visite o sitio web</a>
he: <a href='%s'>בקר באתר</a>
hu: <a href='%s'>Honlap megtekintése</a>
hy_am: <a href='%s'>Կայքէջ</a>
nl: <a href='%s'>Bezoek website</a>
pl: <a href='%s'>Odwiedź stronę</a>
pt_br: <a href='%s'>Visite o site</a>
ru: <a href='%s'>Посетить сайт</a>
sk: <a href='%s'>Navštíviť webovú stránku</a>
uk: <a href='%s'>Відвідати вебсторінку</a>

source: <b>%(pct)d%%</b> (%(x)s of %(y)s)
ar: <b>%(pct)d%%</b>(%(x)s من %(y)s)
bg: <b>%(pct)d%%</b> (%(x)s от %(y)s)
ca: <b>%(pct)d%%</b> (%(x)s de %(y)s)
cs: <b>%(pct)d%%</b> (%(x)s z %(y)s)
de: <b>%(pct)d%%</b> (%(x)s von %(y)s)
eo: <b>%(pct)d%%</b> (%(x)s el %(y)s)
es: <b>%(pct)d%%</b> (%(x)s de %(y)s)
eu: <b>%%%(pct)d</b> (%(y)s-(e)tik %(x)s)
fr: <b>%(pct)d%%</b> (%(x)s sur %(y)s)
ga_ie: <b>%(pct)d%%</b> (%(x)s as %(y)s)
gl: <b>%(pct)d%%</b> (%(x)s de %(y)s)
he: <b>%(pct)d%%</b> (%(x)s מתוך %(y)s)
hu: <b>%(pct)d%%</b> (%(y)s közül %(x)s)
hy_am: <b>%(pct)d %%</b> (%(y)s-ից %(x)s-ը)
nl: <b>%(pct)d%%</b> (%(x)s van de %(y)s)
pl: <b>%(pct)d%%</b> (%(x)s z %(y)s)
pt_br: <b>%(pct)d%%</b> (%(x)s de %(y)s)
ru: <b>%(pct)d %%</b> (%(x)s из %(y)s)
sk: <b>%(pct)d%%</b> (%(x)s z %(y)s)
uk: <b>%(pct)d%%</b> (%(x)s з %(y)s)

source: <b>%Y-%m-%d</b> @ %H:%M
ca: <b>%d-%m-%Y</b> @ %H:%M

source: <b>Backups</b><br>Anki will create a backup of your collection each time it is closed or synchronized.
ca: <b>Còpies de seguretat</b><br>Anki farà una còpia de seguretat de la col·lecció de l'usuari cada cop que el tanqueu o sincronitzeu.
fr: <b>Sauvegardes</b><br>Anki va créer une sauvegarde de votre collection à chaque fois qu’il est fermé ou synchronisé.

source: <b>Export format</b>:
ar: <b>صيغة التصدير</b>:
bg: <b>Формат за експортиране</b>:
ca: <b>Format d'exportació</b> :
cs: <b>Formát pro Export</b>:
eo: <b>Elportoformato</b>:
es: <b>Formato de export.</b>:
eu: <b>Esportatzeko formatua</b>:
fr: <b>Format d’exportation</b> :
ga_ie: <b>Formáid easpórtála</b>:
gl: <b>Formato de exportación</b>:
he: <b>תבנית ייצוא</b>:
hu: <b>Exportálás formátuma</b>:
hy_am: <b>Արտահանման ձևաչափը</b>՝
nl: <b>Exportformaat</b>:
pl: <b>Format eksportu</b>:
pt_br: <b>Formato de exportação</b>:
ru: <b>Формат экспорта</b>:
sk: <b>Formát exportu</b>:
uk: <b>Формат експорту </b>:

source: <b>Find</b>:
ar: <b>بحث</b>:
bg: <b>Търсене</b>:
ca: <b>Cerca</b> :
cs: <b>Najít</b>:
de: <b>Suchen</b>:
eo: <b>Trovi</b>:
es: <b>Buscar</b>:
eu: <b>Bilatu</b>:
fr: <b>Trouver</b> :
ga_ie: <b>Aimsigh</b>:
gl: <b>Buscar</b>:
he: <b>מצא</b>:
hu: <b>Keresés</b>:
hy_am: <b>Գտնել</b>՝
nl: <b>Zoeken</b>:
pl: <b>Znajdź</b>:
pt_br: <b>Localizar</b>:
ru: <b>Найти</b>:
sk: <b>Nájsť</b>:
uk: <b>Знайти</b>:

source: <b>Font Size</b>:
ar: <b>حجم الخط</b>:
bg: <b>Големина на шрифта</b?
ca: <b>Mida de la lletra</b>:
cs: <b>Velikost písma</b>:
de: <b>Schriftgröße</b>:
eo: <b>Tipara grando</b>:
es: <b>Tamaño de la fuente</b>:
eu: <b>Letra-tipoaren neurria</b>:
fr: <b>Taille de la police</b> :
ga_ie: <b>Clómhéid</b>:
gl: <b>Tamaño da letra</b>:
he: <b>גודל גופן</b>:
hu: <b>Betűméret</b>:
hy_am: <b>Տառաչափ</b>՝
nl: <b>Grootte lettertype</b>:
pl: <b>Rozmiar czcionki</b>:
pt_br: <b>Tamanho da Fonte</b>:
ru: <b>Размер шрифта</b>:
sk: <b>Veľkosť písma</b>:
uk: <b>Розмір шрифту</b>:

source: <b>Font</b>:
ar: <b>الخط</b>:
bg: <b>Шрифт</b>:
ca: <b>Lletra</b>:
cs: <b>Písmo</b>:
de: <b>Schriftart</b>:
eo: <b>Tiparo</b>:
es: <b>Fuente</b>:
eu: <b>Letra-tipoa</b>:
fr: <b>Police</b> :
ga_ie: <b>Cló</b>:
gl: <b>Tipo de letra</b>:
he: <b>גופן</b>:
hu: <b>Betűtípus</b>:
hy_am: <b>Տառատեսակ</b>՝
nl: <b>Lettertype</b>:
pl: <b>Czcionka</b>:
pt_br: <b>Fonte</b>:
ru: <b>Шрифт</b>:
sk: <b>Písmo</b>:
uk: <b>Шрифт</b>:

source: <b>Important</b>: As add-ons are programs downloaded from the internet, they are potentially malicious.<b>You should only install add-ons you trust.</b><br><br>Are you sure you want to proceed with the installation of the following Anki add-on(s)?<br><br>%(names)s
ar: <b>هام</b>: حيث إن الإضافات هي برامج منزلة من الإنترنت، فمن المحتمل أن تكون ضارة.<b>يُنصح بتنصيب الإضافات التي تثق بها فقط.</b><br><br>هل أنت متأكد من رغبتك في الاستمرار بتنصيب الإضافة/الإضافات التالية؟<br><br>%(names)s
ca: <b>Important</b>: Com que els complements son programes descargats d'Internet, son potencialment maliciosos.<b>Instala només els complementos en els que confiis.</b><br><br>Estàs segur de que vols continuar amb la instalació dels següents complement(s) Anki?<br><br>%(names)s
cs: <b>Důležité</b>: Protože doplňky jsou programy stažené z internetu, jsou potencionálně nebezpečné. <b>Měli byste pouze instalovat doplňky, kterým věříte.</b><br><br>Jste si jistí, že chcete pokračovat v instalaci následujícího Anki doplňku (doplňků)?<br><br>%(names)s
de: <b>Wichtig</b>: Da Erweiterungen aus dem Internet heruntergeladene Programme sind, sind sie potenziell schädlich.<b>Sie sollten nur Add-ons installieren, denen Sie vertrauen.</b><br><br>Sind Sie sicher, dass Sie mit der Installation der folgenden Anki-Erweiterung(en) fortfahren möchten?<br><br>%(names)s
es: <b>Importante</b>: Como los complementos son programas descargados de Internet, son potencialmente maliciosos.<b>Solo debes instalar complementos en los que confíes.</b><br><br>¿Estás seguro de que deseas continuar con la instalación de los siguientes complemento(s) Anki?<br><br>%(names)s
fr: <b>Important</b> : Comme les greffons sont des programmes téléchargés à partir d’Internet, ils sont potentiellement malveillants.<b>Vous ne devriez installer que des greffons en qui vous avez confiance.</b><br><br>Êtes-vous sûr de vouloir procéder à l’installation de(s) greffons(s) Anki suivants ?<br><br>%(names)s
ga_ie: <b>Tabhair Aire</b>: Os rud é go dtagann breiseáin ón idirlín, tá riosca ann go mbeadh siad mailíseach. <b>Ná suiteáil ach breiseáin atá muinín agat iontu.</b><br><br>An bhfuil tú cinnte gur mhaith leat leanadh ar aghaidh le suiteáil an bhreiseáin (/na mbreiseáin) seo?<br><br>%(names)s
he: <b>חשוב:</b> משום שתוספים הם תוכניות שמגיעות מהאינטרנט, הם עלולים להיות זדוניים. <b> התקן רק תוספים שאתה בוטח בהם. </b><br><br> האם אתה בטוח שאתה רוצה להמשיך בהתקנת התוספים הבאים? <br><br>%(names)s
hu: <b>Fontos </b>: Mivel a kiegészítők az internetről letöltött programok, potenciálisan rosszindulatúak is lehetnek.<b> Csak a megbízható kiegészítőket telepítse.</b><br><br>Biztosan folytatni akarja az alábbi Anki-kiegészítő(k) telepítését?<br><br> %(names)s
pl: <b>Ważne</b>: Dodatki są pobierane z Internetu, więc mogą być złośliwymi programami.<b>Instaluj tylko te dodatki, którym ufasz.</b><br><br>Na pewno chcesz kontynuować instalację następującego dodatku/dodatków?<br><br>%(names)s
pt_br: <b>Importante</b>: Como as extensões são programas baixados da internet, elas são potencialmente maliciosas.<b>Você só deve instalar as extensões que confia.</b><br><br>Tem certeza que deseja prosseguir com a instalação das seguintes extensões do Anki?<br><br>%(names)s
ru: <b>Внимание</b>: Дополнения скачиваются из интернета и могут быть вредоносны. <b>Устанавливайте только проверенные дополнения.</b><br><br>Установить выбранные дополнения Anki?<br><br>%(names)s
sk: <b>Dôležité</b>: Keďže doplnky sú programy stiahnuté z internetu sú potenciálne nebezpečné.<b>Mali by ste inštalovať len doplnky, ktorým dôverujete.</b><br><br>Naozaj chcete pokračovať v inštalácií nasledujúcich doplnkov pre Anki?<br><br>%(names)s
uk: <b>Важливо</b>: Додатки — це програми які завантажуються з інтернету та можуть бути шкідливими.<b>Рекомендуємо завантажувати лише перевірені додатки.</b><br><br>Ви дійсно хочете продовжити встановлення наступн(ого/их) додатк(у/ів) для Anki?<br><br>%(names)s

source: <b>In</b>:
ar: <b>في</b>:
bg: <b>В</b>:
ca: <b>A</b> :
cs: <b>V</b>:
eo: <b>En</b>:
es: <b>En</b>:
eu: <b>Hemen</b>:
fr: <b>dans</b> :
ga_ie: <b>I</b>:
gl: <b>En</b>:
he: <b>בתוך</b>:
hu: <b>Ebben</b>:
hy_am: <b>Որոնել այստեղ</b>՝
pl: <b>W</b>:
pt_br: <b>Em</b>:
ru: <b>Где искать</b>:
sk: <b>V</b>:
uk: <b>В</b>:

source: <b>Include</b>:
ar: <b>اشتمل</b>
bg: <b>Включване на:</b>
ca: <b>Inclou</b>:
cs: <b>Zahrnout</b>:
de: <b>Stapel</b>:
eo: <b>Inkluzive</b>:
es: <b>Incluir</b>:
eu: <b>Erantsi</b>:
fr: <b>Inclure</b> :
ga_ie: <b>San Áireamh</b>:
gl: <b>Incluír</b>:
he: <b>כולל</b>:
hu: <b>Beillesztés</b>:
hy_am: <b>Պարունակում է</b>՝
nl: <b>Set</b>:
pl: <b>Dołącz</b>:
pt_br: <b>Incluir</b>:
ru: <b>Содержит</b>:
sk: <b>Zahrnúť</b>:
uk: <b>Включити</b>:

source: <b>Line Size</b>:
ar: <b>حجم السطر</b>:
bg: <b>Размер на линиите</b>:
ca: <b>Mida de la línia</b>:
cs: <b>Velikost řádku</b>:
de: <b>Liniengröße</b>:
eo: <b>Grandeco de linio</b>:
es: <b>Tamaño de la línea</b>:
eu: <b>Lerroaren neurria</b>:
fr: <b>Longueur de ligne</b> :
ga_ie: <b>Méid Líne</b>:
gl: <b>Tamaño da liña</b>:
he: <b>גודל קו</b>:
hu: <b>Sorméret</b>:
hy_am: <b>Գծերի չափը</b>՝
nl: <b>Regelbreedte</b>:
pl: <b>Rozmiar linii</b>:
pt_br: <b>Tamanho da Linha</b>:
ru: <b>Высота строки</b>:
sk: <b>Veľkosť riadka</b>:
uk: <b>Розмір рядка</b>:

source: <b>Please restart Anki to complete the installation.</b>
ar: <b>أعد تشغيل أنكي لإكمال التنصيب.</b>
ca: <b>Sisplau, reinicia Anki para completar la instal·lació.</b>
cs: <b>Prosím restartujte Anki, abyste dokončili instalaci.</b>
de: <b>Bitte starten Sie Anki neu, um die Installation abzuschließen.</b>
es: <b>Por favor, reinicia Anki para completar la instalación.</b>
fr: <b>Veuillez redémarrer Anki pour terminer l’installation.</b>
ga_ie: <b>Atosaigh Anki chun an suiteáil a chríochnú.</b>
he: <b>נא אתחל את התוכנה כדי להשלים את ההתקנה</b>
hu: <b>Kérjük, a telepítés befejezéséhez indítsa újra az Ankit.</b>
pl: <b>Uruchom ponownie Anki, aby zakończyć instalację.</b>
pt_br: <b>Por favor, reinicie o Anki para concluir a instalação.</b>
ru: <b>Перезапустите Anki, чтобы завершить установку.</b>
sk: <b>Pre dokončenie inštalácie reštartujte, prosím, Anki.</b>
uk: <b>Будь ласка, перезапустіть Anki для завершення встановлення.</b>

source: <b>Replace With</b>:
ar: <b>استبدال بـ</b>:
bg: <b>Замени с</b>:
ca: <b>Substitueix per</b>:
cs: <b>Nahradit</b>:
de: <b>Ersetzen durch</b>:
eo: <b>Anstataŭigi per</b>:
es: <b>Reemplazar con</b>:
eu: <b>Ordezkatu honekin</b>:
fr: <b>Remplacer par</b> :
ga_ie: <b>Athchuir</b>:
gl: <b>Substituír con</b>:
he: <b>החלף עם</b>:
hu: <b>Csere erre</b>:
hy_am: <b>Փոխարինել հետևյալով</b>՝
nl: <b>Vervangen door</b>:
pl: <b>Zastąp przez</b>:
pt_br: <b>Substituir Por</b>:
ru: <b>Заменить на</b>:
sk: <b>Nahradiť</b>:
uk: <b>Замінити на</b>:

source: <b>Synchronisation</b>
ar: <b>مزامنة</b>
bg: <b>Синхронизиране</b>
ca: <b>Sincronització</b>
cs: <b>Synchronizace</b>
de: <b>Synchronisierung</b>
eo: <b>Samtempigo</b>
es: <b>Sincronización</b>
eu: <b>Sinkronizazioa</b>
ga_ie: <b>Sioncronú</b>
gl: <b>Sincronización</b>
he: <b>סנכרון</b>
hu: <b>Szinkronizálás</b>
hy_am: <b>Համաժամեցում</b>
nl: <b>Synchronisatie</b>
pl: <b>Synchronizacja</b>
pt_br: <b>Sincronização</b>
ru: <b>Сихронизация</b>
sk: <b>Synchronizácia</b>
uk: <b>Синхронізація</b>

source: <b>Synchronization</b><br> Not currently enabled; click the sync button in the main window to enable.
ar: <b>مزامنة</b><br> ليست مفعلة حاليًا؛ اضغط زر المزامنة في النافذة الرئيسية للتفعيل.
bg: <b>Синхронизиране</b><br>
ca: <b>Sincronització</b><br> No està activada; feu clic al botó de sincronització de la pantalla principal per activar-la.
cs: <b>Synchronizace</b><br> Neni momentálně povolena; pro zapnutí kliknětě na tlačítko „Synchronizace“ v hlavním okně.
de: <b>Synchronisierung</b><br> Im Moment nicht aktiviert; bitte im Hauptfenster den »Synchronisieren«-Knopf klicken, um sie zu aktivieren.
eo: <b>Samtempigo</b><br> Nuntempe ne ebligita; klaki la Samtempigo-butonon en la ĉefa fenestro por ebligi ĝin.
es: <b>Sincronización</b><br> Actualmente no está activada; haz clic en el botón de sincronizar en la pantalla principal para activarla.
eu: <b>Sinkronizazioa</b><br> Ez dago unean gaituta; klikatu leiho nagusiko sinkronizatu botoia gaitzeko.
fr: <b>Synchronisation</b><br> Désactivée pour le moment ; pour l’activer cliquez sur le bouton de synchronisation dans la fenêtre principale.
ga_ie: <b>Sioncronú</b><br> Níl sioncronú ar fáil faoi láthair; cliceáil an chnaipe 'Sioncronú' sa phríomhfhuinneog chun é a chur ar fáil.
gl: <b>Sincronización</b><br> Actualmente non está activada; prema no botón de sincronización na pantalla principal para activala.
he: <b>סנכרון</b><br> לא מופעל כרגע; לחץ על כפתור "סנכרן" בחלון הראשי כדי להפעיל.‏
hu: <b>Szinkronizálás</b><br> Jelenleg nem üzemel; a főablak „sync” gombjával lehet bekapcsolni.
hy_am: <b>Համաժամեցում</b><br> Այժմ անջատված է. միացնելու համար կտտացրեք գլխավոր պատուհանի համաժամեցման կոճակի վրա:
nl: <b>Synchronisatie</b><br> Uitgeschakeld; klik op de Sync-knop in het hoofdscherm om deze functie in te schakelen.
pl: <b>Synchronizacja</b><br> Aktualnie wyłączona; kliknij przycisk synchronizacji w oknie głównym, aby ją włączyć.
pt_br: <b>Sincronização</b><br> Desabilitado; clique no botão de sincronização na janela principal para ativá-la.
ru: <b>Синхронизация</b><br> Выключена. Чтобы включить её, щёлкните кнопку в главном окне.
sk: <b>Synchronizácia</b><br> Nie je momentálne povolená. Povolíte ju kliknutím na tlačidlo 'Synchronizácia' v hlavnom okne.
uk: <b>Синхронізацію</b><br> Зараз вимкнено; щоб її увімкнути, натисніть кнопку синхронізації в головному вікні.

source: <h1>Account Required</h1> A free account is required to keep your collection synchronized. Please <a href="%s">sign up</a> for an account, then enter your details below.
ca: <h1>Cal tenir un compte</h1> Cal tenir un compte gratuït per a sincronitzar la col·lecció. <a href="%s">Registreu</a> un compte nou i introduïu-ne els detalls aquí.

source: <h1>Anki Updated</h1>Anki %s has been released.<br><br>
ar: <h1>تم تحديث أنكي</h1>تم إصدار أنكي %s.<br><br>
bg: <h1>Anki беше обновен</h1>Anki %s беше издаден.<br><br>
ca: <h1>Actualització d'Anki</h1>Anki %s està disponible.<br><br>
cs: <h1>Anki aktualizováno</h1>Byla vydána Anki verze %s.<br><br>
de: <h1>Ein Update ist verfügbar.</h1>Anki %s wurde veröffentlicht.<br><br>
eo: <h1>Anki ĝisdatigita</h1>Anki %s estas eldonita.<br><br>
es: <h1>Actualización de Anki</h1>Anki %s está disponible.<br><br>
eu: <h1>Anki eguneratuta</h1>Anki %s argitaratu da.<br><br>
fr: <h1>Mise à jour d’Anki</h1>La version %s vient de paraître.<br><br>
ga_ie: <h1>Anki Nuashonraithe</h1>Anki %s ar fáil.<br><br>
gl: <h1>Actualización do Anki</h1>Anki %s está dispoñíbel.<br><br>
he: <h1>Anki התעדכן</h1>Anki %s שוחרר.<br><br>
hu: <h1>Frissült az Anki</h1>Megjelent az Anki %s verziója.<br><br>
hy_am: <h1>Anki-ն արդիացվեց</h1>Թողարկվել է Anki %s:<br><br>
nl: <h1>Update Anki</h1>Anki %s is beschikbaar.<br><br>
pl: <h1>Aktualizacja Anki</h1>Została wydana nowa wersja: Anki %s.<br><br>
pt_br: <h1>Anki atualizado</h1>para a versão %s.<br><br>
ru: <h1>Anki обновлена</h1>Была выпущена Anki %s.<br><br>
sk: <h1>Anki aktualizované</h1>Vyšla nová verzia Anki %s.<br><br>
uk: <h1>Anki оновлено</h1>Вийшла нова версія Anki %s.<br><br>

source: <h1>Error</h1> <p>An error occurred. Please start Anki while holding down the shift key, which will temporarily disable the add-ons you have installed.</p> <p>If the issue only occurs when add-ons are enabled, please use the Tools&gt;Add-ons menu item to disable some add-ons and restart Anki, repeating until you discover the add-on that is causing the problem.</p> <p>When you've discovered the add-on that is causing the problem, please report the issue on the <a href="https://help.ankiweb.net/discussions/add-ons/">add-ons section</a> of our support site. <p>Debug info:</p>
ca: <h1>Error</h1> <p>S'ha produït un error. Sisplau inicia l'Anki mantenint presionada la tecla Mayús, la qual deshabilitarà temporalment els extensions que tens instal·lades. </p> <p>Si aquest error persisteix només quan tens les extensions activades, utilitza Eines&gt;Menú d'Extensions per deshabilitar alguna extensió i reinicia l'Anki, repetint aquest procés fins que descobreixis quina extensió en concret és la que causa el problema</p> <p>Quan hagis descobert la extensió que causava el problema, sisplau reporta-ho a <a href="https://help.ankiweb.net/discussions/add-ons/">secció de extensions</a de la nostra web de suport.</p> <p>Informació de depuració:</p>

source: <h1>Error</h1> <p>An error occurred. Please use <b>Tools &gt; Check Database</b> to see if that fixes the problem.</p> <p>If problems persist, please report the problem on our <a href="https://help.ankiweb.net">support site</a>. Please copy and paste the information below into your report.</p>
ca: <h1>Error</h1> <p>S'ha produït un error. Sisplau utilitza <b>Eines &gt; Comprovar Base de dades</b> per veure si aixó soluciona el problema.</p> <p>Si el problema persisteix, sisplau informa d'aquest problema en la nostra <a href="https://help.ankiweb.net">web de suport</a>. Sisplau, còpia i engantxa la informació més avall en el teu informe.</p>

source: <ignored>
ar: <مهمل>
bg: <игнорирано>
ca: <ignorat>
cs: <ignorováno>
de: <ignoriert>
eo: <ignorata>
es: <ignorado>
eu: <ez ikusia>
fr: <ignoré>
ga_ie: <neamhaird>
gl: <ignorado>
he: <התעלם>
hu: <figyelmen kívül hagyva>
hy_am: <անտեսված>
nl: <genegeerd>
pl: <zignorowane>
pt_br: <ignorado>
ru: <проигнорировано>
sk: <ignorované>

source: <non-unicode text>
ar: <نص بترميز مختلف عن يونيكود>
ca: <text no unicode>
cs: <text, který není v unicode>
de: <kein Unicode>
eo: <neunikoda teksto>
es: <texto no unicode>
eu: ez unicode testua
fr: <texte non-unicode>
ga_ie: <téacs nach bhfuil in unicode>
gl: <texto non unicode>
he: <טקסט שאינו בפורמט unicode>
hu: <nem unicode-os szöveg>
hy_am: <ոչ-unicode գրվածք>
nl: <niet-unicode tekst>
pl: <tekst nie w unicode>
pt_br: <texto em formato não unicode>
ru: <текст не в юникоде>
sk: <text, ktorý nie je v unicode>
uk: <текст не в юнікоді>

source: <type here to search; hit enter to show current deck>
ar: <اكتب هنا للبحث؛ اضغط زر enter لعرض الرزمة الحالية>
bg: <текст за търсене, натиснете Enter за отваряне на текущото тесте>
ca: <escriu aquí per cercar; prem la tecla de retorn per veure el mall actual>
cs: <zadejte text k vyhledání; stiskněte klávesu Enter pro zobrazení aktuálního balíku>
de: <Suchbegriff hier eingeben; Eingabetaste drücken, um alle Karten des aktuellen Stapels anzuzeigen>
eo: <tajpi ĉi tie por serĉi; premi la enen-klavon(Enter) por montri la aktualan kartaron>
es: <escribe aquí para buscar; presiona enter para mostrar el mazo actual>
eu: <idatzi hemen bilatzeko; sakatu sartu uneko bilduma erakusteko>
fr: < Entrez ici votre recherche ou bien appuyez sur Entrée pour voir le paquet actuel entier >
ga_ie: <clóscríobh anseo chun cuardach; bruigh an eochair iontrála chun an paca roghnaithe a thaispeáint>
gl: <escriba aquí para buscar; prema Intro para amosar o feixe actual>
he: <הקלד כאן ע"מ לחפש; הקש אנטר להצגת חפיסה נוכחית>
hu: <itt adja meg, amit keres; az aktuális pakli megnyitásához nyomjon Entert>
hy_am: <այստեղ մուտքագրեք որոնման պայմանները, սեղմեք Enter ընթացիկ կապուկի պարունակությունը ցուցադրելու համար>
nl: <typ hier om te zoeken; druk op enter om de huidige set te tonen>
pl: <pisz tutaj, aby wyszukać; wciśnij enter, by pokazać aktualną talię>
pt_br: <digite aqui para pesquisar; tecle enter para mostrar o baralho atual>
ru: <введите здесь поисковый запрос или нажмите «Ввод», чтобы показать текущую колоду>
sk: <zadajte text, ktorý chcete vyhľadať; stlačením klávesy enter zobrazíte aktuálny balíček>
uk: <для пошуку наберіть запит тут; натисніть ввід, щоб показати поточну колоду>

source: A big thanks to all the people who have provided suggestions, bug reports and donations.
ar: شكرًا جزيلًا لكل الأشخاص الذين زودونا باقتراحاتهم، وتقارير الأخطاء، وتبرعاتهم.
bg: Много благодарности към всички хора, които помогнаха с предложения, докладваха проблеми и допринесоха с парични дарения.
ca: Els nostres agraïments per a totes les persones que han aportat suggeriments, informes d'errors i donatius.
cs: Velký dík všem lidem, kteří dodávali nápady, hlásili chyby a darovali finanční prostředky.
de: Ein großes Dankeschön an alle Personen, die mit Vorschlägen, Fehlerberichten und Spenden zur Weiterentwicklung von Anki beigetragen haben.
eo: Dankegon al ĉiuj kiuj donis sugestojn, cimraportojn kaj donacojn.
es: Mi más sincero agradecimiento a todos los que han hecho sugerencias, informes de errores y donaciones.
eu: Eskerrik asko iradokizunak, akatsen txostenak eta dohaintzak egin dituzten guztiei.
fr: Un grand merci à tous ceux qui ont contribué par leurs suggestions, diagnostics, ou dons.
ga_ie: Míle buíochas le gach duine a thug moltaí, tuairiscí fabht, agus síntiúis.
gl: O meu máis sincero agradecemento a todos os que fixeron suxestións, informes de fallos e doazóns.
he: תודה גדולה לכל מי שסיפק הצעות, תיקוני באגים ותרומות.
hu: Hálás köszönet mindenkinek a tanácsokért, a hibajelentésekért és az adományokért!
hy_am: Շատ շնորհակալ ենք բոլոր նրանց, ովքեր օգնել են նախագծին գաղափարներով, սխալների զեկույցներով ու նվիրատվություններով:
nl: Hartelijk dank aan iedereen die heeft bijgedragen met suggesties, foutrapporten of giften.
pl: Wielkie podziękowania dla wszystkich, którzy zgłaszali błędy, sugestie oraz wpłacali darowizny.
pt_br: Um muito obrigado a todas as pessoas que nos deram sugestões, avisos de bugs e doações.
ru: Большое спасибо всем людям, помогавшим проекту идеями, сообщениями об ошибках и пожертвованиями.
sk: Veľké poďakovanie všetkým ľuďom, ktorí nám poskytli návrhy na zlepšenie, nahlásili chyby a darovali finančné prostriedky.
uk: Дуже дякуємо всім за ваші пропозиції, повідомлення про вади, а також матеріальну підтримку.
