Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Unable to update or delete add-on. Please start Anki while holding down the shift key to temporarily disable add-ons, then try again. Debug info: %s
ar: يتعذر تحديث الإضافة أو حذفها. شغّل أنكي مع الضغط على زر shift لإيقاف الإضافات مؤقتًا، ثم حاول مجددًا. معلومات التصحيح: %s
cs: Nelze aktualizovat nebo odstranit doplněk. Prosím spusťte Anki, zatímco držíte stisknutou klávesu shift, abyste dočasně zakázali doplňky, poté to zkuste znovu. Ladicí informace: %s
de: Erweiterung konnte nicht aktualisiert oder entfernt werden. Bitte starten Sie Anki bei gedrückter Umschalttaste, um Erweiterungen zu deaktivieren und versuchen Sie es erneut. Debug-Information: %s
eo: Ne eblas ĝisdatigi aŭ forigi aldonaĵon. Bonvolu relanĉi Anki premante la supran registrumon (shift) por portempe malvalidigi aldonaĵojn. Poste reprovu ĝin. Sencimiga informo: %s
es: No se puede actualizar ni eliminar el complemento. Inicie Anki mientras mantiene presionada la tecla Mayús para desactivar temporalmente los complementos y, a continuación, intente de nuevo la operación. Información de depuración: %s
fr: Impossible de mettre à jour ou de supprimer le greffon. Veuillez démarrer Anki en maintenant la touche majuscule enfoncée pour désactiver temporairement les greffons et réessayez. Info de débogage: %s
ga_ie: Ní féidr breiseán a nuashonrú (nó a scriosadh). Atosaigh Anki leis an cnaipe SHIFT coinnithe síos, chun breiseán a díchumasú (go sealadach), agus bain triail eile as. Sonraí dífhabhtaithe: %s
he: לא הצלחנו לעדכן או למחוק תוסף. נא הפעל מחדש את התוכנה בעודך מחזיק את מקש Shift לחוץ בכדי לבטל זמנית את התוספים, ונסה שנית. מידע ניפוי שגיאות: %s
hu: Nem sikerült frissíteni vagy törölni a kiegészítőt. Kérjük, indítsa el az Anki-t, miközben lenyomva tartja a Shift billentyűt a kiegészítők ideiglenes letiltásához, majd próbálja újra. Hibakeresési információ: %s
nl: Kan add-on niet bijwerken of verwijderen. Start Anki terwijl u de shift-toets ingedrukt houdt om add-ons tijdelijk uit te schakelen en probeer het dan opnieuw. Debug info: %s
pl: Nie udało się zaktualizować lub usunąć dodatku. Zrestartuj Anki trzymając wciśnięty klawisz shift, by tymczasowo wyłączyć dodatki, a następnie spróbuj ponownie. Informacja diagnostyczna: %s
pt_br: Não foi possível atualizar ou excluir a extensão. Por favor, inicie o Anki enquanto pressiona a tecla shift para desabilitar as extensões temporariamente e tente novamente. Informações de depuração: %s
ru: Не получается обновить или удалить дополнение. Запустите Anki зажав Shift, чтобы временно отключить дополнения. Потом попробуйте снова. Отладочная информация: %s
sk: Doplnok sa nepodarilo aktualizovať alebo odstrániť. Spustite, prosím, Anki ešte raz a počas spustenia držte tlačidlo Shift, čím dočasne vypnete doplnky. Potom to skúste znovu. Informácie pre ladenie: %s

source: Corrupt add-on file.
ar: ملف إضافة تالف.
cs: Poškozený doplňkový soubor.
de: Fehlerhafte Add-on-Datei
eo: Difekta aldonaĵo-dosiero
es: El archivo del complemento está dañado.
fr: Fichier de greffon corrompu.
ga_ie: Comhad breiseáin truaillithe.
he: קובץ תוסף פגום.
hu: Sérült kiegészítő fájl.
hy_am: Հավելման նիշքը վնասված է:
nl: Corrupt add-on-bestand.
pl: Zepsuty plik dodatku.
pt_br: Arquivo de extensão corrompido.
ru: Файл дополнения поврежден.
sk: Poškodený súbor doplnku.
uk: Пошкоджено файл додатку.

source: Invalid add-on manifest.
ar: ملف بيان الإضافة (manifest) غير صالح.
de: Ungültiges Erweiterungs-Manifest
eo: Nevalida aldonaĵa manifesto
es: El manifiesto del complemento no es válido.
fr: Manifeste de greffon invalide.
ga_ie: Lastliosta breiseán neamhbhailí.
he: תצורת תוסף לא חוקית.
hu: Érvénytelen kiegészítő.
hy_am: Հավելման անվավեր հայտարարագիր:
nl: Ongeldig add-on manifest.
pl: Nieprawidłowy manifest dodatku.
pt_br: Manifesto de extensão inválido.
ru: Неправильный манифест дополнения.
sk: Neplatný manifest doplnku.
uk: Невірний маніфест розширення.

source: Error installing <i>%(base)s</i>: %(error)s
ar: حدث خطأ عند تنصيب <i>%(base)s</i>: %(error)s
cs: Chyba instalace <i>%(base)s</i>: %(error)s
de: Fehler beim Installieren von <i>%(base)s</i>: %(error)s
eo: Eraro dum instalado de <i>%(base)s</i>: %(error)s
es: Error al instalar <i>%(base)s</i>: %(error)s
fr: Erreur d’installation <i>%(base)s</i> : %(error)s
ga_ie: Botún ag suiteáil <i>%(base)s</i>: %(error)s
he: שגיאה התרחשה בעת התקנת <i>%(base)s</i>: %(error)s
hu: Hiba történt a telepítéskor <i>%(base)s</i>: %(error)s
nl: Fout bij het installeren van <i>%(base)s</i>: %(error)s
pl: Błąd przy instalacji <i>%(base)s</i>: %(error)s
pt_br: Erro instalando <i>%(base)s</o>: %(error)s
ru: Ошибка при установке <i>%(base)s</i>: %(error)s
sk: Chyba pri inštalovaní <i>%(base)s</i>: %(error)s
uk: Помилка встановлення <i>%(base)s</i>: %(error)s

source: Installed %(name)s
ar: نُصِّب %(name)s
de: %(name)s installiert
eo: %(name)s estas instalita
es: Se instaló %(name)s
fr: %(name)s installé
ga_ie: %(name)s suiteáilte
he: הותקן %(name)s
hu: Telepítve %(name)s
hy_am: Տեղադրվեց %(name)s
nl: Geïnstalleerde %(name)s
pl: Zainstalowano %(name)s
pt_br: Instalou %(name)s
ru: Установлено %(name)s
sk: Nainštaloval sa %(name)s
uk: Встановлено %(name)s

source: The following conflicting add-ons were disabled:
ar: أوقفت الإضافات المتضاربة التالية:
cs: Následující konfliktní doplňky byly zakázány:
de: Die folgenden miteinander in Konflikt stehenden Erweiterungen wurden deaktiviert:
eo: La jenaj malakordaj aldonaĵoj estas malvalidigitaj:
es: Se desactivaron los siguientes complementos incompatibles:
fr: Les greffons conflictuels suivants ont été désactivés :
ga_ie: Díchumasaíodh na breiseáin seo nach n-oibríonn le chéile:
he: התוספים הסותרים הבאים הושבתו:
hu: Az alábbi kiegészítőket ütközés miatt letiltottuk:
nl: De volgende conflicterende add-ons werden uitgeschakeld:
pl: Następujące dodatki zostały wyłączone:
pt_br: As seguintes extensões são incompatíveis e foram desativadas:
ru: Отключённые конфликтующие дополнения:
sk: Nasledujúce konfliktné doplnky boli vypnuté:
uk: Наступні конфліктуючі доповнення вимкнено:

source: Please select a single add-on first.
ar: اختر إضافة واحدة أولًا.
cs: Nejdříve prosím vyberte jeden doplněk.
de: Bitte zuerst eine einzelne Erweiterung auswählen.
eo: Bonvolu unue elekti unuopan aldonaĵon.
es: Primero seleccione solo un complemento.
fr: Veuillez sélectionner un seul greffon d’abord.
ga_ie: Roghnaigh breiseán amháin.
he: נא בחר תוסף בודד קודם
hu: Először válasszon ki egy kiegészítőt.
hy_am: Նախ գոնե մեկ հավելում ընտրեք:
nl: Selecteer eerst een enkele add-on.
pl: Najpierw wybierz pojedynczy dodatek
pt_br: Por favor, selecione uma extensão primeiro.
ru: Сначала выберите одно дополнение.
sk: Vyberte, prosím, najprv jeden doplnok.
uk: Будь ласка, встановіть спочатку одне доповнення.

source: Packaged Anki Add-on
ar: حزمة إضافة أنكي
cs: Zabalený Anki doplněk
de: Komprimierte Anki-Erweiterung
eo: Pakita Anki-aldonaĵo
es: Complemento empaquetado de Anki
fr: Greffon Anki paqueté
ga_ie: Breiseán Anki i bpacáiste
he: תוסף Anki ארוז
hu: Tömörített Anki-kiterjesztés
hy_am: Anki-ի փաթեթավորված հավելում
nl: Verpakt Anki Add-on
pl: Spakowany dodatek Anki
pt_br: Extensão do Anki empacotada
ru: Упакованное дополнение Anki
sk: Zabalený Anki doplnok
uk: Пакунок доповнення Anki

source: Install Add-on(s)
ar: تنصيب إضافة/إضافات
cs: Instalace doplňku (doplňků)
de: Erweiterung(en) installieren
eo: Instali aldonaĵo(j)n
es: Instalar complemento(s)
fr: Installer le(s) greffon(s)
ga_ie: Suiteáin Breiseá(i)n
he: התקן תוסף(ים)
hu: Kiegészítő telepítése
hy_am: Հավելումների տեղադրում
nl: Installeer add-on(s)
pl: Zainstaluj dodatek (-tki)
pt_br: Instalar extensão(ões)
ru: Установить дополнения
sk: Inštalácia doplnku(ov)
uk: Встановити розширення

source: Please check your internet connection.
ar: الرجاء التحقق من الاتصال بالإنترنت.
cs: Zkontrolujte prosím své připojení k internetu.
de: Bitte überprüfen Sie Ihre Internetverbindung.
eo: Bonvolu kontroli vian retkonekton
es: Por favor, compruebe su conexión a Internet.
fr: Veuillez vérifier votre connexion Internet.
ga_ie: Seiceáil nasc líonra.
he: בדוק את חיבור האינטרנט שלך.
hu: Ellenőrizze internetkapcsolatát.
hy_am: Ստուգեք Համացանցային միացումը:
nl: Controleer uw internetverbinding.
pl: Sprawdź swoje połączenie internetowe.
pt_br: Por favor, verifique sua conexão internet.
ru: Проверьте соединение с интернетом.
sk: Skontrolujte, prosím, Vaše pripojenie k internetu.
uk: Будь ласка, перевірте інтернет з'єднання.

source: Restored defaults
ar: أُعيدت الإعدادات الافتراضية
cs: Původní nastavení obnovena
de: Standardeinstellungen wiederhergestellt
eo: Implicitaj agordoj estas rekreitaj
es: Se restauró la configuración predeterminada
fr: Valeurs par défaut restaurées
ga_ie: Tabhair ar ais na réamhshocruithe
he: שוחזרו ברירות המחדל
hu: Visszaállított alapértékek
hy_am: Վերակայվեց սկզբնադիրին
nl: Gerestaureerde standaardwaarden
pl: Przywrócono ustawienia domyślne
pt_br: Restaurados os padrões
ru: Настройки сброшены
sk: Obnovené pôvodné nastavenia
uk: Скинути налаштування

source: Invalid configuration: top level object must be a map
ar: إعدادات غير صالحة: يجب أن يكون الكائن العلوي خارطة
de: Ungültige Konfiguration: Das Objekt auf oberster Ebene muss eine map-Funktion darstellen.
eo: Nevalida agordo: supra objekto devas esti bildigo
es: Configuración inválida: El objeto del nivel superior debe ser un mapa
fr: Configuration invalide : l’objet de niveau supérieur doit être un dossier
ga_ie: Cumraíocht neamhbhailí: Caithfidh go mbeadh mapáil ar barr
he: קונפיגורציה שגויה: האובייקט ברמה העליונה ביותר צריך להיות מפה.
hu: Érvénytelen konfiguráció: a felső szintű objektumnak térképnek kell lennie
hy_am: Անվավեր կազմաձև՝ վերին մակարդակի առարկան պետք է քարտեզ լինի
nl: Ongeldige configuratie: het object op topniveau moet een map zijn
pl: Nieprawidłowa konfiguracja: obiekt na najwyższym poziomie musi być mapą
pt_br: Configuração Inválida: objeto de nível superior deve ser um mapa
ru: Недопустимая конфигурация: объект верхнего уровня должен быть отображением
sk: Neplatná konfigurácia: objekt najvyššej úrovne musí byť mapou
uk: Неприпустима конфігурація: Об'єкт верхнього рівня повинен зображатися

source: Please report this to the respective add-on author(s).
ar: الرجاء الإبلاغ عن ذلك لمؤلف الإضافة.
cs: Prosím nahlašte tuto věc autorovi/autorům tohoto doplňku.
de: BItte setzen Sie den jeweiligen Add-on-Verfasser hierüber in Kenntnis.
eo: Bonvolu raporti ĉi tion al la respektiva(j) aldonaĵo-kreinto(j)
es: Informe de esto a los autores del respectivo complemento.
fr: Veuillez le signaler à l’auteur ou aux auteurs du greffon concerné.
ga_ie: Cuir teachtaireacht chuig údar an bhreiseáin.
he: נא דווח זאת לעורכי התוסף.
hu: Kérjük, jelentse ezt a megfelelő kiegészítő szerzőnek.
nl: Gelieve dit te melden aan de respectieve auteur(s) van de add-on.
pl: Zgłoś problem autorom odpowiednich dodatków.
pt_br: Por favor relate isso aos respectivos autor(es) da extensão.
ru: Сообщите об этом автору дополнения.
sk: Prosím, nahláste to autorovi(om) tohto doplnku.
uk: Будь ласка, повідомте про це автор(у/ці/ам) доповнення.

source: Interval
ar: فاصل زمني
bg: Интервал
de: Intervall
eo: Intertempo
es: Intervalo
eu: Denbora-tartea
fr: Intervalle
ga_ie: Eatramh
gl: Intervalo
he: מרווח-זמן
hu: Időköz
hy_am: Ժամանակամիջոց
pl: Przerwa
pt_br: Intervalo
ru: Интервал
uk: Інтервал

source: Cloze %d
ar: ملء فراغات %d
cs: Doplňovačka %d
de: Lückentext %d
es: Respuesta anidada %d
ga_ie: Iomlánú %d
he: השלם את החסר %d
pl: Luka %d
pt_br: Omissão de Palavras %d
ru: Задание с пропусками %d

source: (parent limit: %d)
ar: (حد الوالد: %d)
cs: (rodičovský limit: %d)
de: (Grenzwert des übergeordneten Stapels: %d)
eo: (limigo de patraj kartaroj: %d)
es: (límite precursor: %d)
eu: gurasoen muga : %d
fr: (limite parent : %d)
ga_ie: (srian ar máithreacha: %d)
gl: (límite anterior: %d)
he: (מגבלת על: %d)
hu: (szülőpakli határértéke: %d)
hy_am: (վերադասի սահմանափակում՝ %d)
nl: (limiet van bovenliggend niveau: %d)
pl: (limit talii nadrzędnej: %d)
pt_br: limite principal: %d
ru: (лимит у вышестоящей: %d)
sk: (rodičovský limit: %d)
uk: (ліміт колоди вищого порядку: %d)

source: Customize Fields
ar: خصص الحقول
cs: Přizpůsobit pole
de: Felder anpassen
eo: Akomodi kampojn
es: Personalizar campos
fr: Personnaliser les champs
ga_ie: Saincheap Réimsí
he: התאם-אישית שדות
hu: Testreszabhatja a mezőket
hy_am: Կարգավորել դաշտերը
nl: Velden aanpassen
pl: Dostosuj pola
pt_br: Personalizar Campos
ru: Изменить поля
sk: Prispôsobiť pole
uk: Змінити поля

source: Customize Card Templates (Ctrl+L)
ar: خصص قوالب البطاقات (Ctrl+L)
cs: Přizpůsobit šablony karet (Ctrl+L)
de: Vorlagen für Karten anpassen (Strg+L)
eo: Akomodi la kartoŝablonon (Crtl+L)
es: Personalizar plantillas de tarjetas (Ctrl+L)
fr: Personnaliser les modèles de carte (Ctrl+L)
ga_ie: Saincheap Teimpléid Chártaí (Ctrl+L)
he: התאם-אישית תבניות של כרטיסים (Ctrl+L)
hu: Testreszabhatja a kártyasablonokat (Ctrl+L)
hy_am: Կարգավորել քարտերի կաղապարները (Ctrl+L)
nl: Kaartsjablonen aanpassen (Ctrl+L)
pl: Dostosuj szablony kart (Ctrl+L)
pt_br: Personalizar modelos de cartão (Ctrl + L)
ru: Изменить шаблоны карточек (Ctrl+L)
sk: Prispôsobiť šablóny kariet (Ctrl+L)
uk: Редагувати шаблон карток (Ctrl+L)

source: To make a cloze deletion on an existing note, you need to change it to a cloze type first, via 'Notes>Change Note Type'
ar: لصنع عبارة ملء فراغات في ملحوظة موجودة، عليك تغيير نوعها إلى نوع ملء الفراغات أولًا، عبر 'ملحوظات>تغيير نوع الملحوظة'
cs: Chcete-li přidat doplňovačku do existující poznámky, musíte její typ nejdřív změnit na doplňovačku přes „Poznámky > Změnit typ poznámky“.
de: Um einen Lückentext zu einer bereits vorhandenen Notiz hinzuzufügen, muss dieser erst der Notiztyp Lückentext zugewiesen werden. Dazu wählen Sie oben links in diesem Menü: 'Bearbeiten > Notiztyp ändern'
es: Para crear preguntas anidadas en una nota existente, primero debe cambiarla a un tipo de nota de Respuesta Anidada, mediante 'Editar>Cambiar tipo de nota'.
ga_ie: Chun sliocht iomlánú a dhéanamh ar nóta, caithfear cineál an nóta a athrú i dtosach, trí 'Nótaí>Athraigh Cineál Nóta'
he: ליצור השלם את החסר ברשומה קיימת, תצטרך לשנות את סוג הרשומה להשלם את החסר, דרך 'רשומות>שנה סוג רשומה'
pl: Aby wprowadzić wypełnianie luk do istniejącej notatki, musisz zmienić jej typ na lukę poprzez Notatki>Zmień typ notatki
pt_br: Para omitir palavras em uma nota existente, você precisa mudá-la para o tipo Omissão de Palavras primeiro, em 'Editar>Mudar Tipo de Nota'
ru: Чтобы добавить заполнение пропусков к существующей записи, вы прежде должны изменить её тип на «Задание с пропусками», выбрав 'Записи>Поменять тип записи'.

source: Your computer's storage may be full. Please delete some unneeded files, then try again.
ar: قد تكون وسائط التخزين في حاسوبك ممتلئة. يرجى حذف بعض الملفات غير الضرورية، ثم المحاولة مجددًا.
cs: Úložiště počítače může být plné. Smažte prosím některé nechtěné soubory, poté to zkuste znovu.
de: Der Speicherplatz auf Ihrem Computer dürfte vollständig belegt sein. Bitte löschen Sie einige nicht benötigte Dateien und versuchen Sie es anschließend erneut.
eo: La memoro de via komputilo eble estas plena. Bonvolu forigi kelkajn nebezonatajn dosierojn kaj reprovi ĝin.
es: Es posible que el almacenamiento del equipo esté lleno. Elimine archivos que no necesite e intente de nuevo la operación.
fr: La mémoire de votre ordinateur est peut-être pleine. Veuillez supprimer certains fichiers inutiles, puis réessayez.
ga_ie: An bhfuil an stóras lán ar an ríomhaire? Déan spás agus bain triail eile as.
he: אחסון המחשב שלך מלא. מחק קבצים לא נחוצים ונסה שנית.
hu: Lehet, hogy számítógépének tárolója megtelt. Kérjük, töröljön néhány szükségtelen fájlt, majd próbálja újra.
nl: De opslagruimte van uw computer is mogelijk vol. Verwijder enkele overbodige bestanden en probeer opnieuw.
pl: Prawdopodobnie zabrakło miejsca na twoim dysku. Usuń niepotrzebne pliki i spróbuj ponownie.
pt_br: O armazenamente do seu computador parece estar cheio. Por favor, exclua arquivos desnecessários e tente novamente.
ru: Возможно, на компьютере закончилось место. Освободите место и попробуйте снова.
sk: Úložisko počítača môže byť plné. Odstráňte, prosím, niektoré nepotrebné súbory, potom to skúste znovu.

source: .anki files are from a very old version of Anki. You can import them with Anki 2.0, available on the Anki website.
ar: ملفات anki. تعود إلى إصدار قديم جدًا من أنكي. تستطيع استيرادها من خلال أنكي 2.0، متوفر على موقع أنكي على الإنترنت.
cs: .anki soubory pocházejí z velmi staré verze Anki. Můžete je importovat pomocí Anki 2.0, který je dostupný na webových stránkách Anki.
de: .anki-Dateien stammen von einer sehr alten Version von Anki. Sie können diese mit Anki 2.0 importieren. Diese Version steht Ihnen auf der Webseite von Anki zur Verfügung.
eo: .anki-dosieroj devenas de malnovegaj versioj de Anki. Vi povas enporti ilin per Anki 2.0, kiu estas havebla sur la retpaĝo de Anki.
es: Archivos de .anki son de una versión muy vieja de Anki. Puedes importarlos con Anki 2.0, disponible en el sitio web de Anki.
fr: Les fichiers .anki proviennent d’une version très ancienne d’Anki. Vous pouvez les importer avec Anki 2.0, disponible sur le site web d’Anki.
ga_ie: Baineann comhaid .anki le leagan fíorshean de Anki. Is féidir iad a iompórtáil le Anki 2.0, atá ar fáil ar suíomh gréasáin Anki.
gl: Os arquivos .anki proveñen dunha versión antiga de Anki. Podes importalos con Anki 2.0, dispoñible na páxina web de Anki.
he: קבצי .anki מגרסה מאוד ישנה של Anki. אתה יכול לייבא אותם עם Anki 2.0, אשר זמין באתר של Anki.
hu: Az .anki kiterjesztésű fájlok az Anki nagyon régi változatából származnak. Importálásukat az Anki 2.0 segítségével végezheti el, amelyet az Anki honlapjáról tölthet le.
hy_am: .anki նիշքերը Anki-ի շատ հին տարբերակից են: Դուք կարող եք ներմուծել նրանք Anki 2.0-ի միջոցով, որը հասանելի է Anki-ի կայքէջում:
nl: .anki-bestanden komen van een zeer oude versie van Anki. U kunt ze importeren met Anki 2.0 die beschikbaar is op Anki's website.
pl: Pliki .anki pochodzą z bardzo starej wersji Anki. Możesz zaimportować je używając Anki w wersji 2.0, dostępnej do ściągnięcia ze strony Anki.
pt_br: arquivos .anki são de uma versão muito antiga do Anki. Você pode importá-los com o Anki 2.0, disponível no site do Anki
ru: Эти файлы .anki для старой версии Anki. Их можно импортировать через Anki 2.0, доступной на сайте.
sk: .anki súbory pochádzajú z veľmi starej verzie Anki. Môžete ich importovať pomocou Anki 2.0, ktorý je dostupný na webových stránkach Anki.
uk: Файли .anki з дуже старої версії Anki. Ви можете імпортувати їх у версії Anki 2.0, яка доступна на сайті.

source: .anki2 files are not directly importable - please import the .apkg or .zip file you have received instead.
ar: ملفات anki2. غير متوافقة - الرجاء استيراد ملف apkg. أو zip. الذي تلقيته بدلًا من ذلك.
cs: .anki2 soubory nelze importovat přímo - prosím importujte místo toho .apkg nebo .zip soubor, který máte.
de: .anki2-Dateien können nicht direkt importiert werden - bitte importieren Sie die .apkg- oder .zip-Datei, die Sie stattdessen erhalten haben.
eo: .anki2-dosieroj ne estas senpere enportebla - bonvolu enporti anstataŭe la .apkg aŭ .zip-dosieron, kiun vi ricevis.
es: Los archivos .anki2 no se pueden importar directamente - por favor importe los archivos .apkg o .zip que ha recibido en su lugar.
fr: Les fichiers .anki2 ne sont pas directement importables. Veuillez importer le fichier .apkg ou .zip que vous avez reçu à la place.
ga_ie: Ní féidir iompórtáil díreach a dhéanamh ar chomhaid .anki2. Déan iompórtáil ar an gcomhad .apkg nó .zip ina n-áit.
he: לא ניתן לייבא ישירות קבצי .anki2 - במקום זאת, אנא ייבא את קובץ .apkg או .zip שקיבלת.
hu: Az .anki2 kiterjesztésű fájlok nem importálhatóak közvetlenül. Kérjük, importálja az .apkg vagy .zip kiterjesztésű fájlokat helyettük.
hy_am: .anki2 նիշքերը անմիջապես ներմուծվող չեն: Փոխարենը ներմուծեք .apkg կամ .zip նիշքերը:
nl: .anki2-bestanden kunnen niet rechtstreeks geïmporteerd worden. Importeer het .apkg- of .zip-bestand dat u in plaats daarvan hebt ontvangen.
pl: Plików .anki2 nie da się bezpośrednio importować - zaimportuj zamiast tego otrzymany plik .apkg lub .zip.
pt_br: arquivos .anki2 não são diretamente importáveis - por favor, ao invés disso, importe o arquivo .apkg ou .zip que você recebeu
ru: Эти файлы .anki2 нельзя импортировать напрямую. Импортируйте .apkg или .zip, которые вы получили.
sk: .anki2 súbory sa nedajú priamo importovať - importujte, prosím, miesto nich súbor .apkg alebo .zip, ktorý ste obdržali.
uk: Файли .anki2 напряму не імпортуються — будь ласка, імпортуйте .apkg чи .zip файл який Ви отримали.

source: Invalid file. Please restore from backup.
ar: ملف غير صالح، الرجاء الاسترجاع من النسخ الاحتياطية.
cs: Vadný soubor. Prosím obnovte ze zálohy.
de: ­ Ungültige Datei. Bitte eine Sicherungskopie öffnen.
es: El archivo no válido. Por favor, restaure una copia de seguridad.
ga_ie: Comhad neamhbhailí. Déan aischur ó chúltaca.
pl: Nieprawidłowy plik. Przywróć kopię zapasową.
ru: Недопустимый файл. Восстановите из резервной копии.

source: Unable to import from a read-only file.
ar: يتعذر الاستيراد من ملف محمي ضد الكتابة.
cs: Nelze importovat ze souboru s právy jen pro čtení.
de: ­ Import nicht möglich: Die Datei ist schreibgeschützt.
es: No es posible importar desde un archivo de sólo lectura.
ga_ie: Ní féidir iompórtáil ó chomhad inléite amháin.
pl: Nie można zaimportować z pliku tylko do odczytu.
ru: Не удалось импортировать из доступного только для чтения файла.

source: Back Side Only
ar: الجانب الخلفي فقط
de: Nur Rückseite
ga_ie: Taobh Thiar Amháin
he: צד אחורי בלבד
pl: Tylko tylna strona
pt_br: Apenas o Verso
ru: Только обратная сторона

source: Profile Corrupt
ar: الملف الشخصي تالف
de: Benutzerprofil defekt
eo: La profilo estas difektohava.
es: El perfil está dañado
fr: Profil corrompu
ga_ie: Próifíl Truaillithe
he: הפרופיל פגום
hu: Profil sérült
hy_am: Հատկագիրը վնասված է
nl: Profiel corrupt
pl: Profil uszkodzony
pt_br: Perfil Corrompido
ru: Профиль повреждён
sk: Poškodený profil
uk: Профіль пошкоджено.
