Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Generated file: %s
ar: الملف المُنشَئ: %s
bg: Генериран файл: %s
ca: S'ha generat el fitxer: %s
cs: Vygenerovaný soubor: %s
de: Erzeugte Datei: %s
eo: Kreita dosiero: %s
es: Archivo generado: %s
eu: fitxategi sortua : %s
fr: Fichier généré : %s
ga_ie: Comhad cruthaithe: %s
gl: Ficheiro xerado: %s
he: קובץ נוצר: %s
hu: Létrehozva: %s fájl.
hy_am: Ստեղծված նիշք՝ %s
nl: Aangemaakt bestand: %s
pl: Wygenerowany plik: %s
pt_br: Arquivo gerado: %s
ru: Создан файл: %s
sk: Vygenerovaný súbor: %s
uk: Згенерований файл: %s

source: Generated on %s
ar: أُنشِئ في %s
bg: Генерирано на %s
ca: Generat en %s.
cs: Vygenerováno v %s
de: Zeit: %s
eo: Kreita je %s
es: Generado el %s
eu: %s-(e)an sortuta
fr: Généré sur %s
ga_ie: Cruthaithe ar %s
gl: Xerado en %s
he: נוצר ב-%s
hu: Létrehozás ideje: %s
hy_am: Ստեղծված է %s-ին
nl: Aangemaakt op %s
pl: Wygenerowane %s
pt_br: Gerado em %s
ru: Создан на %s
sk: Vygenerované v %s
uk: Згенеровано на %s

source: Get Add-ons...
ar: تنزيل إضافات...
ca: Conseguir extensions...
cs: Získat doplňky...
de: Erweiterungen herunterladen …
eo: Havigi aldonaĵojn...
es: Descargar complementos...
fr: Acquérir des greffons...
ga_ie: Faigh Breiseáin...
he: קבל תוספים...
hu: Bővítmények beszerzése...
hy_am: Տեղադրել նոր հավելումներ...
nl: Add-ons downloaden...
pl: Pobierz dodatki...
pt_br: Obter Extensões...
ru: Загрузить дополнения...
sk: Získať doplnky...
uk: Отримання доповнення…

source: Get Shared
ar: الحصول على رزم مشتركة
bg: Изтегляне на споделени тестета
ca: Piles compartides
cs: Stáhnout sdílené
de: Stapel herunterladen
eo: Elŝuti kartaron
es: Descargar mazos compartidos
eu: partekatuta lortu
fr: Partages
ga_ie: Faigh ar Roinneadh
gl: Obter compartidos
he: קבל שיתופים
hu: Megosztott tartalmak
hy_am: Ներբեռնել
nl: Gedeelde set downloaden
pl: Pobierz gotową
pt_br: Obter Compartilhado
ru: Скачать колоду
sk: Stiahnuť zdieľané
uk: Колоди загального користування

source: Good
ar: جيد
bg: Добре
ca: Correcte
cs: Dobré
de: Gut
eo: Bona
es: Bien
eu: Ondo
fr: Correct
ga_ie: Maith
gl: Ben
he: טוב
hu: Jó
hy_am: Լավ է
nl: Goed
pl: Dobra
pt_br: Bom
ru: Хорошо
sk: Dobre
uk: Пам'ятаю

source: Graduating interval
ar: الفاصل الزمني بين آخر خطوة وأول مراجعة
ca: Interval de graduació
cs: Interval absolvování
de: Intervall für Aufstieg
eo: Gradiga intertempo
es: Intervalo para pasar
eu: gainditzeko tartea
fr: Intervalle de passe
ga_ie: Uaseatramh
gl: Intervalo para pasar
he: מרווח-זמן של "טוב"
hu: Előrelépési időköz
hy_am: Ժամանակամիջոցը բոլոր քայլերից հետո
nl: Interval na leren
pl: Przerwa kart "absolwentów"
pt_br: Repetir 'Bom' em
ru: Интервал для «Хорошо»
sk: Interval postupu
uk: Градуйований інтервал

source: Green Flag
ar: مؤشر أخضر
ca: Marca verda
cs: Zelený příznak
de: grüne Markierung
eo: Verda flago
es: Marca verde
fr: Marqueur vert
ga_ie: Bratach Glas
he: דגל ירוק
hu: Megjelölés zölddel
hy_am: Կանաչ դրոշ
nl: Groene vlag
pl: Zielona flaga
pt_br: Marcador Verde
ru: Зелёный флаг
sk: Zelený príznak
uk: Зелений прапорець

source: HTML Editor
ar: محرر HTML
bg: HTML редактор
ca: Editor HTML
eo: HTML-redaktilo
es: Editor HTML
eu: HTML editorea
fr: Vue en langage hypertexte
ga_ie: Eagarthóir HTML
gl: Editor de HTML
he: עורך HTML
hu: HTML-szerkesztő
hy_am: HTML խմբագրիչ
pl: Edytor HTML
pt_br: Editor HTML
ru: Редактор HTML
uk: Редактор HTML

source: Hard
ar: صعب
bg: Трудно
ca: Difícil
cs: Těžké
de: Schwer
eo: Malfacila
es: Difícil
eu: Gogorra
fr: Difficile
ga_ie: Deacair
gl: Difícil
he: קשה
hu: Nehéz
hy_am: Դժվար է
nl: Moeilijk
pl: Trudna
pt_br: Difícil
ru: Трудно
sk: Ťažké
uk: тяжко

source: Hard interval
ar: الفاصل الزمني للبطاقات الصعبة
ca: Interval dificil
cs: Těžký interval
de: Intervall für "Schwer"
eo: Intertempo de malfacila respondo
es: Interval difícil
fr: Intervalle difficile
ga_ie: Eatramh deacair
he: מרווח זמן קשה
hu: Nehéz válasz időköze
hy_am: Դժվարների ժամանակամիջոցը
nl: Interval voor moeilijke kaarten
pl: Przerwa dla trudnych
pt_br: Intervalo árduo
ru: Интервал для «Трудно»
sk: Pevný interval
uk: Інтервал для «Важко»

source: Hardware acceleration (faster, may cause display issues)
ar: تسريع عتاد الجهاز (أسرع، لكن قد يسبب مشاكل في العرض)
ca: Acceleració per hardware (més ràpid, pot causar problemes)
cs: Hardwarová akcelerace (rychlejší, může způsobovat problémy se zobrazením)
de: Hardwarebeschleunigung aktivieren (schneller, kann Darstellungsprobleme verursachen)
eo: Aparatara plirapidigo (pli rapida, eble kaŭzos vidigilajn problemojn)
es: Aceleración por hardware (rápido, pero puede causar problemas de visualización)
fr: Accélération matérielle (plus rapide, peut entraîner des problèmes d’affichage)
ga_ie: Luathaithe crua-earraí (níos tapaidh, ach seans go mbeidh fadhb ann)
he: האצת חומרה (מהיר יותר, עשוי לגרום לבעיות תצוגה)
hu: Hardvergyorsítás (gyorsabb, de megjelenítési problémákat okozhat)
hy_am: Սարքային արագացում (ավելի արագ է, հնարավոր են ցուցադրման խնդիրներ)
nl: Hardwareversnelling (sneller, kan weergaveproblemen veroorzaken)
pl: Przyspieszanie sprzętowe (szybsze, możliwe błędy wyświetlania)
pt_br: Aceleração por Hardware (mais rápido, porém pode causar problemas de exibição)
ru: Аппаратное ускорение (может вызвать проблемы)
sk: Hardvérová akcelerácia (rýchlejšie, môže spôsobiť problémy so zobrazením)
uk: Апаратне прискорення (швидше, але може викликати проблеми зображення)

source: Have you installed latex and dvipng/dvisvgm?
ar: هل نصّبت latex و dvipng/dvisvgm؟
ca: Has instal·lat latex i dvipng/dvisvgm?
cs: Nainstalovali jste si latex a dvipng/dvisvgm?
de: Haben Sie LaTeX und dvipng/dvisvgm installiert?
eo: Ĉu vi instalis latex kaj dvipng/dvisvgm?
es: Ha instalado latex y dvipng/dvisvgm?
fr: Avez-vous installé latex et dvipng/dvisvgm ?
ga_ie: An bhfuil LaTeX agus dvipng/dvisvgm suite?
he: האם התקנת latex ו-dvipng/dvisvgm ?
hu: Telepítette a latex-et és a dvipng/dvisvgm fájlt?
hy_am: Տեղակայե՞լ եք latex և dvipng/dvisvgm:
nl: Hebt u latex en dvipng/dvisvgm geïnstalleerd?
pl: Czy posiadasz latex i dvipng/dvisvgm?
pt_br: Você instalou latex e dvipng/dvisvgm?
ru: Вы установили LaTeX и dvipng/dvisvgm?
sk: Nainštalovali ste latex a dvipng/dvisvgm?
uk: Ви встановили latex та dvipng/dvisvgm?

source: Header
ar: مقدمة
bg: Заглавна част
ca: Capçalera
cs: Záhlaví
de: Kopfzeile
eo: Ĉapo
es: Encabezado
eu: Goiburua
fr: En-tête
ga_ie: Ceanntásc
gl: Cabeceira
he: כותרת עליונה
hu: Fejléc
hy_am: Գլխագիր
nl: Koptekst
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок
sk: Hlavička
uk: Верхній колонтитул

source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
eo: Helpo
es: Ayuda
eu: Laguntza
fr: Aide
ga_ie: Cabhair
gl: Axuda
he: עזרה
hu: Súgó
hy_am: Օգնություն
pl: Pomoc
pt_br: Ajuda
ru: Справка
sk: Pomocník
uk: Допомога

source: Highest ease
ar: السهولة العليا
bg: Най-голяма лекота
ca: Facilitat més alta
cs: Nejvyšší snadnost
de: Größte Leichtigkeit
eo: Plej alta facileco
es: Facilidad más alta
eu: erraztasun handiena
fr: Plus grande facilité
ga_ie: Uaséascaíocht
gl: Mais fácil
he: הקלות הגבוהה ביותר
hu: Legkönnyebb
hy_am: Առավելագույն հեշտություն
nl: Hoogste gemak
pl: Największa łatwość
pt_br: Mais fácil
ru: Наибольшая лёгкость
sk: Najvyššia jednoduchosť
uk: Найвища легкість

source: History
ar: السجل
bg: Хронология
ca: Història
cs: Historie
de: Verlauf
eo: Antaŭaĵo
es: Historia
eu: Historia
fr: Historique
ga_ie: Stair
gl: Historial
he: היסטוריה
hu: Előzmény
hy_am: Պատմություն
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
sk: História
uk: Історія

source: Home
ar: الصفحة الرئيسية
bg: Начало
ca: Inici
cs: Domů
de: Pos1
eo: Hejmo
es: Inicio
eu: Direktorio Pertsonala
fr: Accueil
ga_ie: Baile
gl: Inicio
he: בית
hu: Kezdőlap
hy_am: Տուն
nl: Start
pl: Ekran główny
pt_br: Início
sk: Domov
uk: Домівка

source: Hourly Breakdown
ar: تفصيل لكل ساعة
bg: Почасово разпределение
ca: Distribució horària
cs: Hodinové rozdělení
de: Gedächtnisleistung nach Tageszeit
eo: Hora disigo
es: Distribución horaria
eu: ordu-zatiketa
fr: Répartition horaire
ga_ie: Miondealú de réir uaire
gl: Distribución horaria
he: פילוח שעתי
hu: Óránkénti lebontás
hy_am: Ըստ օրվա ժամանակի
nl: Verdeling per uur
pl: Podział godzinowy
pt_br: Distribuição por hora
ru: По часам
sk: Hodinové rozdelenie
uk: Погодинна розбивка

source: Hours
ar: ساعات
bg: Часове
ca: Hores
cs: Hodin
de: Stunden
eo: Horoj
es: Horas
eu: Orduak
fr: Heures
ga_ie: Uair
gl: Horas
he: שעות
hu: Órák
hy_am: Ժամ
nl: uur
pl: godzin
pt_br: Horas
ru: Часы
sk: Hodiny
uk: Години

source: Hours with less than 30 reviews are not shown.
ar: .الساعات ذات عدد مراجعات أقل من 30 غير ظاهرة
bg: Часове с по-малко от 30 преговора не са показани.
ca: Les hores amb menys de 30 repassos no es mostren.
cs: Hodiny s méně než 30 opakováními nejsou zobrazeny.
de: Uhrzeiten mit weniger als 30 Wiederholungen werden nicht angezeigt.
eo: Horoj kun malpli ol 30 ripetoj ne videblas.
es: Las horas con menos de 30 repasos no se muestran.
eu: 30 berrikuspen baino gutxiagoko orduak ez dira erakusten.
fr: Les heures insignifiantes (révisions < 30) ne sont affichées.
ga_ie: Ní thaispeáintear uaireanta le níos lú ná 30 athbhreithnithe.
gl: As horas con menos de 30 repasos non se amosan.
he: שעות עם פחות מ-30 סקירות לא מוצגות.
hu: Azok az órák, amikor 30-nál kevesebb ismétlés történt, nem szerepelnek az ábrán.
hy_am: 30 կրկնություններից պակաս լինելիս, ժամացույցը չի ցուցադրվում
nl: Uren met minder dan 30 herhalingen worden niet getoond
pl: Pominięto godziny, w których przeprowadzono mniej niż 30 powtórek.
pt_br: Horas com menos que 30 revisões não foram mostradas.
ru: Не показаны часы с менее чем 30 повторениями.
sk: Hodiny s menej ako 30 opakovaniami nie sú zobrazené.
uk: Години з менше ніж 30 повтореними картками не показано.

source: If you have contributed and are not on this list, please get in touch.
ar: إذا ساهمت في البرنامج واسمك ليس في القائمة، اتصل بنا من فضلك.
ca: Si hi heus contribuït però no sou a la llista, poseu-vos en contacte.
cs: Pokud jste přispěli a nejste na seznamu, ozvěte se prosím.
de: Wer auch immer etwas beigetragen hat und nicht in dieser Liste erwähnt wird möge sich bitte melden!
eo: Bonvolu kontakti nin, se vi kontribuis, sed via nomo ne troviĝas en ĉi tiu listo.
es: Si has contribuido y no estás en esta lista, por favor, contacta con nosotros.
eu: parte hartu baduzu eta zerrenda honetan ez bazaude, berria eman mesedez
fr: Si vous avez contribué mais n’apparaissez pas dans cette liste, veuillez nous contacter.
ga_ie: Má thug tú cuideacht ach níl tú ar an liosta, téigh i dteagmháil linn.
gl: Se colaborou e non está nesta lista, contacte con nós.
he: אם תרמת ממאמציך ואינך ברשימה, אנא צור קשר.
hu: Ha Ön is közreműködött, és még sincs rajta ezen a listán, kérjük, jelezze.
hy_am: Եթե ներդրում եք կատարել ծրագրի զարգացման մեջ և նշված չեք ցանկում, ապա կապ հաստատեք մեզ հետ:
nl: Gelieve contact met ons op te nemen als uw bijdrage niet vermeld wordt.
pl: Jeśli masz swój wkład w program i nie jesteś na liście, zgłoś to.
pt_br: Se você tiver contribuído e não estiver nessa lista, por favor entre em contato.
ru: Если вы внесли свой вклад, но вас нет в этом списке, пожалуйста, свяжитесь с нами.
sk: Ak ste prispeli a nie ste na tomto zozname, prosím, ozvite sa.
uk: Якщо ви зробили свій внесок у розвиток програми, але не зазначені в цьому списку, будь ласка, зв'яжіться з нами.

source: If you studied every day
ar: إذا درست كل يوم
bg: Ако учехте всеки ден
ca: SI haguèssis estudiat tots els dies.
cs: Při každodenním studiu
de: Wenn jeden Tag gelernt würde
eo: Se vi lernus ĉiutage
es: Si hubieses estudiado todos los días
eu: egunero ikasi baduzu
fr: Moyenne (tous jours confondus)&nbsp;
ga_ie: Má rinne tú staidéar gach lá
gl: Se tivera estudado todos os días
he: אם למדת כל יום
hu: Ha mindennap tanulna
hy_am: Եթե ամեն օր սովորեիք
nl: Als je elke dag had geleerd
pl: Gdyby uczono się codziennie
pt_br: Se você estudou todos os dias
ru: Если бы вы учились каждый день
sk: Pri každodennom štúdiu
uk: Якби ви вчились щодня

source: Ignore answer times longer than
ar: تجاهل فترات الإجابة التي هي أطول من
bg: Игнориране на отговори, по-дълги от
ca: Ignoreu temps de resposta més llargs de
cs: Ignorovat odpovědi trvající déle než
de: Ignoriere Antwortzeiten über
eo: Ignori respondotempon pli longa ol
es: Ignorar tiempos de respuesta mayores de
eu: erantzun denbora handiena bazter uzti baino lehen :
fr: Ignorer les temps de réponses dépassant
ga_ie: Déan neamhaird ar freagraí a thógann os cionn
gl: Ignorar os tempos de resposta maiores de
he: התעלם מתשובה שלוקחת יותר מ-
hu: Ennél hosszabb válaszidő figyelmen kívül hagyása:
hy_am: Անտեսել այսքանից երկար տևող պատասխանի ժամանակը
nl: Negeer antwoordtijden langer dan
pl: Ignoruj odpowiedzi z czasem dłuższym niż
pt_br: Ignorar resposta dada acima de
ru: Не учитывать время ответа больше
sk: Ignorovať časy odpovedí dlhšie ako
uk: Не враховувати час відповіді довше ніж

source: Ignore case
ar: لا تميّز بين الأحرف الصغيرة والكبيرة
bg: Без различаване главни/малки букви
ca: Ignoreu les majúscules
cs: Ignorovat velikost písmen
de: Groß-/Kleinschreibung ignorieren
eo: Ignori usklecon
es: Ignorar mayúsculas
eu: Ezikusi maius./minus.
fr: Ignorer la casse
ga_ie: Déan neamhaird ar cás
gl: Ignorar as maiúsculas
he: התעלם מרישיות
hu: Kis- vagy nagybetű nem számít
hy_am: Անտեսել տառաչափը
nl: Hoofd-/kleine letters negeren
pl: Ignoruj wielkość liter
pt_br: Ignorar maiúsculas / minúsculas
ru: Игнорировать регистр
sk: Ignorovať veľkosť písmen
uk: Без урахування регістру

source: Ignore field
ar: تجاهل الحقل
bg: Игнориране на полето
ca: Ignorar camp.
cs: Ignorovat pole
de: Feld ignorieren
eo: Ignori kampon
es: Ignorar campo
eu: Ezikusi egin eremuari
fr: Ignorer ce champ
ga_ie: Déan neamhaird ar réimse
gl: Ignorar o campo
he: התעלם משדה
hu: Mező figyelmen kívül hagyása
hy_am: Անտեսել դաշտը
nl: Veld negeren
pl: Ignoruj pole
pt_br: Ignorar o campo
ru: Игнорировать поле
sk: Ignorovať pole
uk: Ігнорувати поле

source: Ignore lines where first field matches existing note
ar: تجاهل السطور التي يطابق حقلها الأول ملحوظة موجودة
bg: Игнориране на редове, в които първото поле съответства на съществуваща бележка.
ca: Ignorar línies on el primer camp coincideixi amb una nota existent.
cs: Ignorovat řádky, kde první pole odpovídá existující poznámce
de: Zeilen ignorieren, wenn das erste Feld mit einer bereits vorhandenen Notiz übereinstimmt
eo: Ignori liniojn, en kiuj la unua kampo kongruas kun ekzistanta noto
es: Ignorar líneas donde el primer campo coincida con una nota existente
eu: dagoeneko existitzen den lehengo eremu dauzkaten kartak bazter uzti
fr: Ignorer les cartes dont le premier champ existe déjà.
ga_ie: Déan neamhaird ar línte más ionann an chéad réimse agus nóta eile
gl: Ignorar as liñas nas que o primeiro campo coincida cunha nota existente
he: התעלם משורות שהשדה הראשון תואם לרשומה קיימת
hu: Hagyja ki azokat a sorokat, ahol az első mező egyezik egy meglévő jegyzettel
hy_am: Անտեսել տողերը, որտեղ առաջին դաշտը համընկնում է առկա գրառման հետ
nl: Lijnen negeren waarvan het eerste veld identiek is aan een reeds bestaande aantekening
pl: Ignoruj ​​linie, których pierwsze pole pasuje do istniejącej notatki
pt_br: Ignorar linhas onde o primeiro campo corresponda a uma nota existente.
ru: Игнорировать строки, если существует запись с таким же первым полем
sk: Ignorovať riadky, kde prvé pole zodpovedá existujúcej poznámke
uk: Ігнорувати рядки, в яких перше поле має відповідник в існуючій нотатці

source: Ignore this update
ar: تجاهل هذا التحديث
bg: Игнориране на това обновяване
ca: Ignora aquesta actualització
cs: Ignorovat aktualizaci
de: Dieses Update ignorieren
eo: Ignori ĉi tiun ĝisdatigon
es: Ignorar esta actualización
eu: Ezikusi egin eguneratze honi
fr: Ignorer cette mise à jour
ga_ie: Déan neamhaird ar an nuashonrú seo
gl: Ignorar esta actualización
he: התעלם מעדכון זה
hu: Frissítés kihagyása
hy_am: Անտեսել այս արդիացումը
nl: Deze update negeren
pl: Ignoruj tę aktualizację
pt_br: Ignorar esta atualização
ru: Игнорировать это обновление
sk: Ignorovať túto aktualizáciu
uk: Ігнорувати це оновлення

source: Import
ar: استيراد
bg: Импортиране
ca: Importa
cs: Importovat
de: Importieren
eo: Enporti
es: Importar
eu: Inportatu
fr: Importer
ga_ie: Iompórtáil
gl: Importar
he: ייבוא
hu: Importálás
hy_am: Ներմուծել
nl: Importeren
pl: Importuj
pt_br: Importar
ru: Импортировать
sk: Importovať
uk: Імпорт

source: Import File
ar: استيراد ملف
bg: Импортиране на файл
ca: Importa un fitxer
cs: Importovat soubor
de: Datei importieren
eo: Enporti dosieron
es: Importar archivo
eu: Inportatu fitxategia
fr: Importer
ga_ie: Iompórtáil Comhad
gl: Importar un ficheiro
he: ייבא קובץ
hu: Fájl importálása
hy_am: Ներմուծել նիշք
nl: Bestand importeren
pl: Importuj plik
pt_br: Importar Arquivo
ru: Импорт файла
sk: Importovať súbor
uk: Імпортувати файл

source: Import even if existing note has same first field
ar: إضافة حتى لو كان لملحوظة موجودة مسبقًا الحقل الأول نفسه
bg: Импортиране дори ако първото поле на съществуваща бележка е същото.
ca: Importar encara que existeixi una nota amb el mateix primer camp
cs: Importovat, i když existující poznámka má stejné první pole
de: Auch dann importieren, wenn es eine vorhandene Karte mit demselben ersten Feld gibt
eo: Enporti eĉ se ekzistanta noto havas la saman unuan kampon
es: Importar aún cuando exista alguna nota con el mismo primer campo
eu: lehen eremu berea daukan ohar existitua bat dagoen arren, inportatzen da ?
fr: Importer les cartes même si le premier champ existe déjà.
ga_ie: Iompórtáil, fiú más ionann an chéad réimse agus nóta eile
gl: Importar aínda cando exista algunha nota co mesmo primeiro campo
he: ייבא למרות שלרשומה קיימת יש שדה ראשון זהה
hu: Akkor is importálja, ha egy meglévő jegyzetnek azonos az első mezője
hy_am: Ներմուծել անգամ եթե առկա գրառումը պարունակում է միևնույն առաջին տողը
nl: Importeren zelfs als het eerste veld hetzelfde is als in een bestaande aantekening
pl: Importuj nawet jeśli istniejąca notatka ma takie samo pierwsze pole
pt_br: Importar mesmo que existam notas com o primeiro campo igual
ru: Импортировать, даже если существует запись с таким же первым полем
sk: Importovať aj keď existujúca poznámka má rovnaké prvé pole
uk: Імпортувати, навіть якщо існуюча нотатка містить однакове перше поле

source: Import failed.
ca: Hi ha hagut un error en importar.

source: Import failed. Debugging info:
ca: La importació ha fallat. Informació de depuració:

source: Import options
ar: خيارات الاستيراد
bg: Опции на импортирането
ca: Opcions d'importació
cs: Importovat nastavení
de: Einstellungen importieren
eo: Opcioj de enporto
es: Importar opciones
eu: Inportatzeko aukerak
fr: Options d’importation
ga_ie: Roghanna iompórtála
gl: Opcións de importación
he: אפשרויות יבוא
hu: Beállítások importálása
hy_am: Ներմուծման ընտրանքներ
nl: Instellingen voor importeren
pl: Opcje importowania
pt_br: Opções de importação
ru: Настройки импорта
sk: Nastavenia importu
uk: Параметри імпорту

source: Importing complete.
ar: اكتمل الاستيراد.
bg: Импортирането завърши
ca: Importació completa.
cs: Import kompletní.
de: Import abgeschlossen.
eo: Enporto finiĝis.
es: Importación completa.
eu: inportatzea osatuta
fr: Importation complète.
ga_ie: Iompórtáil críochnaithe.
gl: Importación completa.
he: הייבוא הושלם.
hu: Az importálás befejeződött.
hy_am: Ներմուծումը ավարտվեց:
nl: Klaar met importeren.
pl: Importowanie zakończone.
pt_br: Importação completa.
ru: Импорт завершён.
sk: Import dokončený.
uk: Імпорт завершено.
