Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Studied Today
ar: دُرِست اليوم
bg: Научено днес
ca: Estudiades avui.
cs: Dnes nastudováno
de: Heute gesehen
eo: Hodiaŭ lernitaj
es: Estudiadas hoy
eu: Gaur ikasitakoak
fr: Étudiées aujourd’hui
ga_ie: Staidéartha inniu
gl: Estudado hoxe
he: נלמדו היום
hu: Ma tanultak
hy_am: Սովորեցիք այսօր
nl: Vandaag geleerd
pl: Przejrzane dzisiaj
pt_br: Estudados Hoje
ru: Просмотрено сегодня
sk: Dnes preštudované
uk: Пройдено сьогодні

source: Study
ar: دراسة
bg: Учене
ca: Estudiar
cs: Studovat
de: Lernen
eo: Lernado
es: Estudiar
eu: Ikasi
fr: Étudier
ga_ie: Déan staidéar
gl: Estudar
he: למד
hu: Tanulás
hy_am: Սովորել
nl: Studeren
pl: Nauka
pt_br: Estudar
ru: Учить
sk: Študovať
uk: Вчити

source: Study Deck
ar: دراسة رزمة
bg: Научаване на тестето
ca: Estudiar mall
cs: Studijní balíky
de: Stapel lernen
eo: Lernkartaro
es: Estudiar mazo
eu: Sorta ikasi
fr: Étudier le paquet
ga_ie: Paca Staidéir
gl: Estudar un feixe
he: למד חפיסה
hu: Tanulópakli
hy_am: Սովորել կապուկը
nl: Kaarten in set studeren
pl: Nauka talii
pt_br: Estudar Baralho
ru: Учить колоду
sk: Balíček na štúdium
uk: Вчити колоду

source: Study Deck...
ar: دراسة رزمة...
bg: Научаване на тесте
ca: Estudiar mall...
cs: Studovat balík...
de: &Stapel lernen…
eo: &Lernkartaro...
es: Estudiar mazo...
eu: Ikasi sorta...
fr: Étudier le paquet...
ga_ie: Paca Staidéir...
gl: Estudar un feixe...
he: למד חפיסה...
hu: Tanuló&pakli...
hy_am: Սովորել կապուկը...
nl: Kaarten in set studeren...
pl: Nauka talii...
pt_br: Estudar Baralho...
ru: Учить колоду...
sk: Študovať balíček...
uk: Вчити колоду...

source: Study Now
ar: ادرس الآن
bg: Учене сега
ca: Estudiar ara
cs: Studovat teď
de: Jetzt lernen
eo: Nun lerni
es: Comenzar a estudiar
eu: Orain ikasi
fr: Étudier maintenant
ga_ie: Déan staidéar anois
gl: Estudar agora
he: למד כעת
hu: Kezdjük!
hy_am: Սովորել հիմա
nl: Nu studeren
pl: Ucz się teraz
pt_br: Estudar Agora
ru: Учить
sk: Študovať teraz
uk: Вчити зараз

source: Study by card state or tag
ar: دراسة حسب حالة البطاقة أو الوسم
bg: Учене според състоянието или етикетите на картите
ca: Estudiar segons estat o etiqueta de la targeta
cs: Studovat podle stavu karty nebo štítku
de: Karten mit bestimmtem Status oder Schlagworte
eo: Lerni laŭ kartostato aŭ etikedo
es: Estudiar según estado o etiqueta de la tarjeta
eu: Kartaz edo etiketaz Ikasi
fr: Étude par carte ou par étiquette
ga_ie: Déan staidear de réir staid chárta nó de réir clibe
gl: Estudar segundo o estado ou a etiqueta da tarxeta
he: למד לפי מצב כרטיס או לפי תיוג
hu: Tanulás a kártyák állapota vagy címkéje szerint
hy_am: Սովորել ըստ քարտի կարգավիճակի կամ պիտակի
nl: Leren aan de hand van kaartstatus of tag
pl: Powtórka według stanu karty lub etykiety
pt_br: Estudando pelo status do cartão ou etiqueta
ru: Учить по состоянию карточки или по метке
sk: Študovať podľa stavu karty alebo štítku
uk: Вчити за станом картки або міткою

source: Styling
ca: Estil

source: Styling (shared between cards)
ca: Estil (compartit entre les targetes)

source: Subscript (Ctrl+=)
ar: رمز سفلي (Ctrl+=)
ca: Subíndex (Ctrl+=)
cs: Dolní index (Ctrl+=)
de: Tiefgestellter Text (Strg+=)
eo: Suba indico (Ctrl+=)
es: Subíndice (Ctrl+=)
eu: Azpiindize (Ktrl+=)
fr: Indice (Ctrl+=)
ga_ie: Foscript (Ctrl+=)
he: כתב תחתון (Ctrl+=)
hu: Alsó index (Ctrl+=)
hy_am: Վարգիր (Ctrl+=)
nl: Onderschrift (Ctrl+=)
pl: Indeks dolny (Ctrl+=)
pt_br: Subscrito (Ctrl+=)
ru: Нижний индекс (Ctrl+=)
sk: Dolný index (Ctrl+=)
uk: Нижній індекс (Ctrl+=)

source: Supermemo XML export (*.xml)
ar: تصدير (xml.*) Supermemo XML
ca: Exporta a Supermemo XML (*.xml)
eo: Supermemo XML elportaĵo (*.xml)
es: XML exportado de Supermemo (*.xml)
eu: Supermemotik datorren XML(*.xml)
fr: XML issu de SUPERMEMO (*.xml)
ga_ie: Easpórtáil Supermemo XML (*.xml)
gl: Supermemo XML (*.xml)
he: יצוא Supermemo XML (*.xml)
hu: XML-be exportált Supermemo-fájl (*.xml)
hy_am: Արտահանում Supermemo XML-ի մեջ (*.xml)
nl: Supermemo XML uitvoer (*.xml)
pl: Eksport XML Supermemo (*.xml)
pt_br: Exportação em Supermemo XML (*.xml)
ru: Экспорт в Supermemo XML (*.xml)
uk: Файл Supermemo у форматі XML (*.xml)

source: Superscript (Ctrl++)
ar: رمز علوي (Ctrl++)
ca: Superíndex (Ctrl++)
cs: Horní index (Ctrl++)
de: Hochgestellter Text (Strg++)
eo: Supra indico (Ctrl++)
es: Superíndice (Ctrl++)
eu: Goi-idize (Ktrl++)
fr: Exposant (Ctrl++)
ga_ie: Forscript (Ctrl++)
he: כתב עליון (Ctrl++)
hu: Felülírás (Ctrl++)
hy_am: Վերգիր (Ctrl++)
nl: Bovenschrift (Ctrl++)
pl: Indeks górny (Ctrl++)
pt_br: Superscrito (Ctrl++)
ru: Верхний индекс (Ctrl++)
sk: Horný index (Ctrl++)
uk: Верхній індекс (Ctrl++)

source: Suspend
ar: تعليق
ca: Suspèn
cs: Odložit
de: Aussetzen
eo: Daŭre kaŝi
es: Suspender
eu: Eten
fr: Suspendre
ga_ie: Cuir ar fionraí
gl: Suspender
he: השהה
hu: Felfüggesztés
hy_am: Հեռացնել
nl: Opschorten
pl: Zawieś
pt_br: Suspenso
ru: Исключить
sk: Dať bokom
uk: Відкласти

source: Suspend Card
ar: تعليق البطاقة
ca: Suspendre targeta
cs: Odložit kartu
de: Karte aussetzen
eo: Daŭre kaŝi karton
es: Suspender tarjeta
eu: Karta eten
fr: Suspendre la carte
ga_ie: Cuir Cárta ar Fionraí
gl: Suspender tarxeta
he: השהה כרטיס
hu: Kártya felfüggesztése
hy_am: Հեռացնել քարտը
nl: Kaart opschorten
pl: Zawieś kartę
pt_br: Suspender Cartão
ru: Исключить карточку
sk: Dať kartu bokom
uk: Відкласти картку

source: Suspend Note
ar: تعليق الملحوظة
ca: Suspendre nota
cs: Odložit poznámku
de: Notiz aussetzen
eo: Daŭre kaŝi noton
es: Suspender nota
eu: Oharra eten
fr: Suspendre la note
ga_ie: Cuir Nóta ar Fionraí
gl: Suspender nota
he: השהה רשומה
hu: Jegyzet felfüggesztése
hy_am: Հեռացնել գրառումը
nl: Aantekening opschorten
pl: Zawieś notatkę
pt_br: Suspender Nota
ru: Исключить запись
sk: Dať poznámku bokom
uk: Відкласти нотатку

source: Suspended
ar: معلقة
ca: Suspès
cs: Odložené
de: Ausgesetzt
eo: Daŭre kaŝita
es: Suspendidas
eu: Etenda
fr: Suspendu
ga_ie: Ar fionraí
gl: Suspendida
he: מושהה
hu: Felfüggesztve
hy_am: Հեռացվածները
nl: Opgeschort
pl: Zawieszone
pt_br: Suspenso
ru: Исключённые
sk: Odložené bokom
uk: Відкладені

source: Suspended+Buried
ar: معلقة+مدفونة
ca: Suspesa+Enterrada
cs: Odložené a přeskočené
de: Ausgesetzt+Zurückgesetzt
eo: Kaŝata
es: Suspendida+Ocultada
eu: Etenda + lurperatuta
fr: Suspendu + Enterré
ga_ie: Ar Fionraí + i bhFolach
gl: Suspendida+Soterrada
he: הושהתה+הוטמנה
hu: Felfüggesztett+félretett
hy_am: Հեռացվածները + Առանձնացվածները
nl: Opgeschort+Begraven
pl: Zawieszone+Zakopane
pt_br: Suspenso+Oculto
ru: Исключённые и отложенные
sk: Odložené a preskočené
uk: Відкладені+поховані

source: Sync
ar: مزامنة
ca: Sincronitzar
cs: Synchronizace
de: Synchronisieren
eo: Samtempigi
es: Sincronizar
eu: Sinkronizatu
fr: Synchronisation
ga_ie: Sionc
he: סינכרון
hu: Szinkronizálás
hy_am: Համաժամեցում
nl: Synchroniseren
pl: Synchronizuj
pt_br: Sincronizar
ru: Синхронизация
sk: Synchronizácia
uk: Синхронізація

source: Synchronize audio and images too
ar: مزامنة التسجيلات الصوتية والصور أيضًا
bg: Синхронизиране също и на аудио файловете и изображенията
ca: Sincronitzar també els sons i les imatges
cs: Synchronizovat i obrázky a zvuky
de: Tonaufnahmen und Bilder ebenfalls synchronisieren
eo: Samtempigi ankaŭ sonojn kaj bildojn
es: Sincronizar también los sonidos y las imágenes
eu: Soinuak eta irudiak ere sinkronizatu
fr: Synchroniser l’audio et les images également
ga_ie: Sioncronaigh fuaim agus iomhánna freisin
gl: Sincronizar tamén o son e as imaxes
he: סנכרן גם אודיו ותמונות
hu: Hang- és képanyag szinkronizálása is
hy_am: Ձայնանյութերը ու պատկերները նույնպես համաժամեցնել
nl: Geluiden en afbeeldingen ook synchroniseren
pl: Synchronizuj również dźwięki i obrazy
pt_br: Sincronizar áudios e imagens também
ru: Синхронизировать аудио и изображения
sk: Synchronizovať zvuk aj obrázky
uk: Синхронізувати також медіа-файли

source: Syncing failed: %s
ca: La sincronizació ha fallat: %s

source: Syncing failed; internet offline.
ca: La sincronització ha fallat; no hi ha connexió a Internet.

source: Syncing requires the clock on your computer to be set correctly. Please fix the clock and try again.
ca: La sincronització requereix que el rellotge del teu ordinador estigui correctament ajustat. Si us plau, ajusta el rellotge i torna-ho de nou.

source: Syncing...
ca: S'està sincronitzant...

source: Tab
ar: مفتاح Tab
bg: Табулация
ca: Tabulació
cs: Tabulátor
de: Tabulator
es: Tabulación
eu: Tabulazioa
fr: Tabulation
ga_ie: Táb
gl: Tabulación
he: טאב
hu: Tabulátor
pl: Tabulator
ru: Символы табуляции
sk: Karta
uk: Вкладка

source: Tag Duplicates
ar: إضافة وسم للملحوظات المكررة
bg: Дублиращи се етикети
ca: Etiquetar duplicats
cs: Duplikátní štítky
de: Doppelte verschlagworten
eo: Etikedi duoblaĵojn
es: Etiquetar duplicadas
eu: Bizkoitutak etiketatu
fr: Marquer les doublons
ga_ie: Clibeáil Dúblaigh
gl: Etiquetas duplicadas
he: כפילויות תגים
hu: Azonosak felcímkézése
hy_am: Պիտակավորել կրկնօրինակները
nl: Tag dubbels
pl: Nadaj etykiety duplikatom
pt_br: Etiquetas Duplicadas
ru: Отметить повторы
sk: Duplikáty štítkov
uk: Дублікати міток

source: Tag Only
ar: إضافة وسم فقط
ca: Només etiquetar
cs: Jen štítek
de: Nur verschlagworten
eo: Aldoni nur etikedon
es: Solo etiquetar
eu: Etiketatu (*)
fr: Marquer (*)
ga_ie: Clibeáil Amháin
gl: Só as etiquetas
he: סמן בלבד
hu: Csak címke
hy_am: Միայն պիտակավորել
nl: Alleen taggen
pl: Tylko etykieta
pt_br: Somente Etiquetas
ru: только пометить
sk: Iba štítok
uk: Лише мітка

source: Tag modified notes:
ar: أضف وسم إلى الملحوظات المعدلة:
ca: Etiqueta les notes modificades:
cs: Štítek modifikovaných poznámek:
de: Geänderte Notizen verschlagworten:
es: Etiqueta las notas modificadas:
fr: Étiquette les notes modifiées :
ga_ie: Clibeáil nótaí athraithe:
he: רשומות שהתג השתנה:
hu: Módosított jegyzetek felcímkézése:
pl: Nadaj etykietę zmodyfikowanym notatkom:
pt_br: Notas com etiquetas modificadas:
ru: Отметить изменённые записи:
sk: Pridať štítky k modifikovaným poznámkam:
uk: Додати примітку зміненим записам:

source: Tags
ar: وسوم
bg: Етикети
ca: Etiquetes
cs: Štítky
de: Schlagworte
eo: Etikedoj
es: Etiquetas
eu: Etiketak
fr: Marqueurs
ga_ie: Clibeanna
gl: Etiquetas
he: תגיות
hu: Címkék
hy_am: Պիտակներ
pl: Etykiety
pt_br: Etiquetas
ru: Метки
sk: Štítky
uk: Мітки

source: Target Deck (Ctrl+D)
ar: (Ctrl+D) الرزمة المعنية
bg: Целево тесте (Ctrl+D)
ca: Mall destí (Ctrl+D)
cs: Cílový balík (Ctrl+D)
de: Zielstapel (Strg+D)
eo: Celkartaro (Ctrl+D)
es: Mazo de destino (Ctrl+D)
eu: Jomuga izanda sorta(Ktrl+D)
fr: Paquet cible (Ctrl+D)
ga_ie: Spriocphaca (Ctrl+D)
gl: Feixe de destino (Ctrl+D)
he: חפיסת יעד (Ctrl+D)
hu: Célpakli (Ctrl+D)
hy_am: Թիրախային կապուկ (Ctrl+D)
nl: Doelset (Ctrl+D)
pl: Talia docelowa (Ctrl+D)
pt_br: Baralho Alvo (Ctrl+D)
ru: Целевая колода (Ctrl+D)
sk: Cieľový balíček (Ctrl+D)
uk: Колода, в яку додаємо (Ctrl+D)

source: Target field:
ar: الحقل المعني:
bg: Целево поле:
ca: Camp destí:
cs: Cílové pole:
de: Zielfeld:
eo: Celkampo:
es: Campo de destino:
eu: Jomuga izanda eremua:
fr: Champ visé :
ga_ie: Sprioc-réimse:
gl: Campo de destino:
he: שדה יעד:
hu: Kívánt mező:
hy_am: Թիրախային դաշտ՝
nl: Doelveld:
pl: Pole docelowe:
pt_br: Campo alvo:
ru: Целевое поле:
sk: Cieľové pole:
uk: Цільове поле:

source: Text separated by tabs or semicolons (*)
ar: نص مفصول برموز جدولة أو فواصل منقوطة (*)
bg: Текст, разделен с табулации или точка и запетайка (*)
ca: Text separat per tabulacions o punt i coma (*)
cs: Text oddělený tabulátory nebo středníky (*)
de: Durch Absatzmarken oder Semikola getrennter Text (*)
eo: Teksto apartigite per taboj aŭ punktokomoj (*)
es: Texto separado por tabulaciones o punto y coma (*)
eu: Tabulazioaz edo puntu-komaz banandutako testu fitxategia (*)
fr: Fichier texte séparé par des tabulations ou des points-virgules (*)
ga_ie: Téacs scartha de tháib nó de leathstaid (*)
gl: Texto separado por tabuladores ou punto e coma (*)
he: טקסט מופרד באמצעות טאבים או נקודה ופסיק (*)
hu: Tabulátorral vagy pontosvesszővel határolt szöveg (*)
hy_am: Ներդիրներով կամ կետ-ստորակետներով բաժանված գրվածք (*)
nl: Tekst gescheiden door tabs of puntkomma's (*)
pl: Tekst oddzielony tabulacją lub średnikami (*)
pt_br: Texto separado por tabs ou ponto e vírgula (*)
ru: Текст, разделённый символами табуляции или точками с запятой (*)
sk: Text oddelený tabulátormi alebo bodkočiarkami (*)
uk: Текстовий файл, розділений TAB або крапкою з комою (*)

source: That deck already exists.
ca: Aquest mall ja existeix.

source: That field name is already used.
ar: اسم الحقل مستخدم بالفعل.
bg: Това име на поле е вече използвано.
ca: Aquest nom de camp ja està en ús.
cs: Takové pole už existuje.
de: Dieser Feldname ist schon vergeben.
eo: Tiu kamponomo jam estas uzata.
es: Ese nombre de campo ya está siendo usado.
eu: Eremu hau dagoeneko erabilituta dago
fr: Le nom de ce champ est déjà pris.
ga_ie: Tá an t-ainm sin in úsáid cheanna.
gl: Este nome de campo xa está a ser usado.
he: שם השדה כבר בשימוש.
hu: Ez a mezőnév már használatban van.
hy_am: Դաշտի այդ անվանումը արդեն օգտագործվում է:
nl: Die veldnaam is al in gebruik.
pl: Ta nazwa pola jest już używana.
pt_br: Este nome de campo já está em uso.
ru: Заданное имя уже используется
sk: Pole s takým názvom už existuje.
uk: Назва поля вже використовується.

source: That name is already used.
ca: Aquest nom ja està en ús.

source: The connection to AnkiWeb timed out. Please check your network connection and try again.
ca: La connexió a AnkiWeb ha expirat. Si us plau, comprova la teva connexió de xarxa i torna-ho de nou.

source: The default configuration can't be removed.
ar: لا يمكن حذف مجموعة الخيارات الافتراضية.
bg: Конфигурацията по подразбиране не може да бъде изтрита.
ca: La configuració per defecte no pot ser eliminada.
cs: Vychozí konfiguraci nelze odstranit.
de: Die Standardeinstellungen können nicht gelöscht werden.
eo: La apriora agordo ne povas esti forigita.
es: La configuración por defecto no puede ser eliminada.
eu: Itxura lehentsia ezin da ezabatu
fr: La configuration par défaut ne peut pas être supprimée.
ga_ie: Ní féidir réamhshocruithe a bhaint.
gl: A configuración predeterminada non pode ser retirada.
he: תצורת ברירת המחדל אינה ניתנת למחיקה.
hu: Az alapértelmezett beállítás nem törölhető.
hy_am: Սկզբնադիր կազմաձևը չի կարելի հեռացնել:
nl: De standaardconfiguratie kan niet verwijderd worden.
pl: Usunięcie domyślnej konfiguracji nie jest możliwe.
pt_br: A configuração padrão não pode ser excluída.
ru: Стандартные настройки не могут быть удалены.
sk: Predvolená konfigurácia sa nedá odstrániť.
uk: Конфігурацію за замовчуванням не можна видаляти.

source: The default deck can't be deleted.
ca: El mall per defecte no pot ser eliminat.

source: The division of cards in your deck(s).
ar: .تقسيم البطاقات في رزمتك/رزمك
bg: Разпределението на картите в тестетата.
ca: El desglossament de les targetes en el teves baralles.
cs: Rozdělení karet na balíky.
de: Aufteilung der Karten in den Stapeln.
eo: Dividiĝo de kartoj en via(j) kartaro(j).
es: El desglose de las tarjetas en tu(s) mazo(s).
eu: Sortearen arabera kartak banaketa
fr: Répartition des cartes selon leur statut
ga_ie: Miondealú na gcártaí i do phaca(í).
gl: División das tarxetas no(s) seu(s) feixe(s)
he: חלוקת הכרטיסיות בחפיסה/ות שלך.,
hu: A pakli(jai)ban lévő kártyák megoszlása
hy_am: Քարտերի բաժանումը կապուկ(ներ)ում:
nl: De verdeling van kaarten in uw set(s).
pl: Podział kart w Twojej talii (taliach).
pt_br: Como os cartões se dividem no(s) seu(s) baralho(s).
ru: Распределение карточек в колоде (-ах).
sk: Rozdelenie kariet vo vašom balíčku(och).
uk: Поділ карток у вашій колоді (ах).

source: The first field is empty.
ar: الحقل الأول فارغ.
bg: Първото поле е празно.
ca: El primer camp està buit.
cs: První pole je prázdné.
de: Das erste Feld ist leer.
eo: La unua kampo estas malplena.
es: El primer campo está vacío.
eu: Lehengo eremua hutsik dago
fr: Le premier champ est vide
ga_ie: Tá an chéad réimse folamh.
gl: O primeiro campo está baleiro.
he: השדה הראשון ריק.
hu: Az első mező üres.
hy_am: Առաջին դաշտը դատարկ է:
nl: Het eerste veld is leeg.
pl: Pierwsze pole jest puste.
pt_br: O primeiro campo está vazio.
ru: Первое поле пусто.
sk: Prvé pole je prázdne.
uk: Перше поле порожнє.

source: The first field of the note type must be mapped.
ar: يجب إيزاع الحقل الأول من نوع الملحوظة.
ca: El primer camp del tipus de nota ha de ser assignat a alguna cosa.
cs: První pole typu poznámky musí být zobrazeno.
de: Das erste Feld des Notiztyps muss auf Karten erscheinen.
eo: La unua kampo de la nototipo devas esti mapita.
es: El primer campo del tipo de nota debe ser asignado a algo.
eu: Ohar motako lehenengo eremua ezin da hutsik egon
fr: Le premier champ du type de note ne peut pas être vide.
ga_ie: Caithfidh an chéad réimse den chineál nóta a bheith mapáilte.
gl: O primeiro campo do tipo de nota debe ser asignado a algo.
he: השדה הראשון בסוג הרשומה מוכרח להיות ממופה.
hu: A jegyzettípus első mezőjének kapcsolódnia kell a kártyák tartalmához.
hy_am: Գրառման առաջին դաշտը պետք է արտապատկերված լինի:
nl: Het eerste veld van dit aantekeningstype moet gekoppeld zijn.
pl: Pierwsze pole typu notatki musi być przypisane.
pt_br: O primeiro campo do tipo de nota deve ser mapeado.
ru: Первое поле записи должно быть прикрепленно.
sk: Prvé pole typu poznámky musí byť namapované.
uk: Для першого поля типу нотатки має бути відповідник.

source: The following add-ons have updates available. Install them now?
ar: الإضافات التالية لها تحديثات. هل تريد تنصيبها الآن؟
ca: Els següents complements tenen actualitzacions disponibles. Instal·lar-les ara?
cs: Následující doplňky mají dostupné aktualizace. Instalovat je nyní?
de: Die folgenden Erweiterungen haben Updates verfügbar. Möchten Sie diese jetzt installieren?
es: Los siguientes complementos tienen actualizaciones disponibles. ¿Instalar ahora?
fr: Ces greffons ont des mises-à-jour disponibles. Les installer ?
ga_ie: Is féidir na breiseáin seo a nuashonrú. Déan anois é?
he: לתוספים הבאים קיים עדכון. להתקין כעת?
hu: Az alábbi kiegészítőkhöz frissítések érhetők el. Telepíti most ezeket?
pl: Są dostępne aktualizacje dla następujących dodatków. Zainstalować je teraz?
pt_br: As seguintes extensões possuem atualizações disponíveis. Instalá-los agora?
ru: Доступны обновления для этих дополнений. Установить их?
sk: Pre nasledujúce doplnky sú dostupné aktualizácie. Chcete ich teraz nainštalovať?
uk: На наступні доповнення є оновлення. Встановити зараз?

source: The following character can not be used: %s
ar: لا يمكن استخدام الرمز التالي: %s
bg: Този символ не може да се използва: %s
ca: No es pot fer servir el següent caràcter: %s
cs: Následující znak nemůže být použit: %s
de: Das folgende Zeichen kann nicht verwendet werden: %s
eo: Ĉi tiu signo estas neuzebla: %s
es: No se puede usar el siguiente carácter: %s
eu: Ez da posible %s karakterea erabiltzea
fr: Le caractère suivant ne peut pas être utilisé : %s
ga_ie: Ní féidir an carachtar seo a úsáid: %s
gl: Non se pode usar o seguinte carácter: %s
he: התו הבא לא ניתן לשימוש: %s
hu: Az alábbi karakter nem használható: %s
hy_am: Հետևյալ գրանշանը չի կարող օգտագործվել՝ %s
nl: Het volgende karakter mag niet gebruikt worden: %s
pl: Ten znak nie może być użyty: %s
pt_br: O seguinte caracter não pode ser usado: %s
ru: Символ %s не может быть использован.
sk: Nasledovný znak nemožno použiť: %s
uk: Не можна використовувати наступний символ: %s

source: The front of this card is empty. Please run Tools>Empty Cards.
ca: L'anvers d'aquesta targeta està buit. Si us plau, executa Eines>Targetes buides.

source: The input you have provided would make an empty question on all cards.
ca: L'entrada que has realitzat produiria una pregunta buida en totes les targetes.

source: The number of new cards you have added.
ar: عدد البطاقات الجديدة المضافة.
bg: Броят на новодобавените карти.
ca: El nombre de targetes noves que has afegit.
cs: Počet nových karet které jste přidali.
de: Die Anzahl der neu hinzugefügten Karten.
eo: La nombro de novaj kartoj, kiujn vi aldonis.
es: El número de tarjetas nuevas que has añadido.
eu: gehitu dituzun karta berrien kopurua
fr: Le nombre de nouvelles cartes que vous avez ajoutées.
ga_ie: Líon na gcártaí nua a chruthaigh tú.
gl: O número de cartas que engadiu.
he: מספר הכרטיסיות החדשות שאתה הוספת.
hu: Az Ön által hozzáadott új kártyák száma.
hy_am: Ձեր կողմից ավելացված նոր քարտերի քանակը:
nl: Het aantal nieuwe kaarten dat u heeft toegevoegd.
pl: Liczba dodanych nowych kart.
pt_br: O número de novos cartões que você adicionou.
ru: Количество новых карт, которые вы добавили.
sk: Počet nových karet, ktore ste pridali.
uk: Число доданих вами нових карток.

source: The number of questions you have answered.
ar: عدد الأسئلة المجاب عنها.
bg: Броят на въпросите, на които сте отговорили.
ca: El nombre de preguntes que has respost.
cs: Počet správně zodpovězených.
de: Anzahl der beantworteten Fragen.
eo: Nombro de demandoj, kiujn vi respondis.
es: El número de preguntas que has respondido.
eu: Erantzundako galdera kopurua.
fr: La part et le nombre de révisions selon le statut de la carte.
ga_ie: Líon na gceisteanna ar thug tú freagra dóibh.
gl: O número de preguntas que ten respondido.
he: מספר השאלות שענית עליהן.
hu: Megválaszolt kérdések száma
hy_am: Ձեր կողմից պատասխանված քարտերի քանակը:
nl: Het aantal vragen dat u beantwoord hebt.
pl: Liczba pytań, na które odpowiedziano.
pt_br: Quantas questões você já respondeu.
ru: Количество вопросов, на которые вы ответили.
sk: Počet zodpovedaných otázok.
uk: Кількість питань, на які ви відповіли.

source: The number of reviews due in the future.
ar: .عدد المراجعات المستحقة في المستقبل
bg: Броят преглеждания, насрочени за по-късно.
ca: El nombre de repassos programats en el futur.
cs: Počet opakování do příště.
de: Anzahl der in Zukunft anfallenden Wiederholungen.
eo: La nombro de ripetoj, kiuj estas lernendaj en la estonto.
es: El número de repasos programados en el futuro.
eu: Geroan zor izandako berrikuspen kopurua
fr: Prévision du nombre de cartes à réviser selon leur jour d’échéance et leur statut.
ga_ie: Líon na n-athbhreithnithe a bheidh le déanamh amach anseo
gl: O número de repasos obrigados no futuro.
he: מספר החזרות המתוכננות בעתיד.
hu: A továbbiakban esedékes ismétlések száma
hy_am: Կրկնելիք քարտերի քանակը:
nl: Het aantal op komst zijnde herhalingen.
pl: Liczba powtórek oczekujących w przyszłości.
pt_br: Quantas revisões agendadas para o futuro.
ru: Число повторений, запланированных на будущее.
sk: Počet opakovaní v budúcnosti.
uk: Кількість повторень, очікуваних у майбутньому.

source: The number of times you have pressed each button.
ar: عدد مرات نقر كل زر.
bg: Колко пъти сте натиснали всеки бутон.
ca: El nombre de vegades que has pressionat cada botó.
cs: Kolikrát jste vybrali každou odpověď.
de: Wie häufig welche Antwortmöglichkeit gewählt wurde.
eo: Nombro de fojoj kiam vi premis specifajn butonojn.
es: El número de veces que has presionado cada botón.
eu: botoi bakoitz sakatu duzuen aldi-kopurua
fr: Le choix des divers boutons en fonction de l’ancienneté de la carte.
ga_ie: Cé mhéid uair ar bhrúigh tú gach cnaipe
gl: O número de veces que ten premido cada botón.
he: מספר הפעמים שלחצת על כל לחצן.
hu: Az egyes gombok lenyomásának száma
hy_am: Յուրաքանչյուր կոճակը սեղմելու քանակը:
nl: Het aantal keer dat u de verschillende knoppen heeft ingedrukt.
pl: Liczba naciśnięć każdego przycisku.
pt_br: Quantas vezes você escolheu cada botão.
ru: Сколько раз Вы нажали каждую кнопку.
sk: Počet stlačení jednotlivých tlačidiel.
uk: Кількість разів, що ви натисли кожну кнопку.
