Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Shift position of existing cards
ar: غير موضع البطاقات الموجودة
bg: Изместване на позицията на съществуващите карти
ca: Canviar la posició de les targetes existents
cs: Změnit pozici existujících karet
de: Position existierender Karten verändern
eo: Ŝovi pozicion de ekzistantaj kartoj
es: Cambiar posición de las tarjetas existentes
eu: existitzen diren karten kokapena aldatu
fr: Changer la position de cartes existantes
ga_ie: Aistrigh cártaí atá ann cheana féin
gl: Cambiar a posición das tarxetas existentes
he: מיקום הזחה של כרטיסים קיימים
hu: Meglévő kártyák eltolása
hy_am: Տեղաշարժել առկա քարտերի տեղավորությունը
nl: Positie van bestaande kaarten opschuiven
pl: Zmień pozycję istniejących kart
pt_br: Alterar posição dos cartões existentes
ru: Сдвигать позиции других карточек
sk: Zmeniť pozíciu existujúcich kariet
uk: Зсунути розташування наявних карток

source: Shortcut key: %s
ar: اختصار: %s
bg: Бутон за бърз достъп: %s
ca: Tecla de drecera: %s
cs: Zkratka: %s
de: Tastenkürzel: %s
eo: Fulmoklavo: %s
es: Tecla de atajo: %s
eu: Tekla bizkor: %s
fr: Raccourci : %s
ga_ie: Cnaipe aicearra: %s
gl: Tecla de atallo: %s
he: מקש קיצור: %s
hu: Gyorsbillentyű: %s
hy_am: Ստեղանաշարի ստեղնը՝ %s
nl: Sneltoets: %s
pl: Skrót klawiszowy: %s
pt_br: Tecla de Atalho: %s
ru: Горячая клавиша: %s
sk: Klávesová skratka: %s
uk: Гаряча клавіша: %s

source: Shortcut key: Left arrow
ar: اختصار: السهم الأيسر
bg: Бутон за бърз достъп: стрелка наляво
ca: Tecla d'accés directe: fletxa esquerra
cs: Zkratka: Vlevo
de: Tastenkürzel: Linkspfeil
eo: Fulmoklavo: sago maldekstren
es: Tecla de acceso directo: flecha izquierda
eu: Zuzeneko azipen tekla: Ezker gezi
fr: Raccourci clavier : flèche gauche
ga_ie: Cnaipe aicearra: Saighead chlé
he: מקש קיצור: חץ שמאלי
hu: Gyorsbillentyű: balra nyíl
hy_am: Ստեղնաշարի ստեղնը՝ Ձախ սլաք
nl: Sneltoets: Linkerpijl
pl: Klawisz skrótu: Strzałka w lewo
pt_br: Tecla de atalho: Seta para esquerda
ru: Горячая клавиша: Стрелка влево
sk: Skratka: Vľavo
uk: Гаряча клавіша: Ліва стрілка

source: Shortcut key: Right arrow or Enter
ar: اختصار: السهم الأيمن أو Enter
bg: Бутон за бърз достъп: стрелка надясно или Enter
ca: Tecla d'accés directe: fletxa dreta
cs: Zkratka: Vpravo nebo Enter
de: Tastenkürzel: Rechtspfeil oder Eingabetaste
eo: Fulmoklavo: sago dekstren aŭ enenklavo
es: Tecla de acceso directo: flacha derecha
eu: Zuzeneko azipen tekla: Eskuin gezi edo Enter
fr: Raccourci clavier : flèche droite ou Entrée
ga_ie: Cnaipe aicearra: Saighead dheis nó ENTER
he: מקש קיצור: חץ ימני או אנטר
hu: Gyorsbillentyű: jobbra nyíl vagy Enter
hy_am: Ստեղնաշարի ստեղնը՝ Աջ սլաք կամ Enter
nl: Sneltoets: Rechterpijl of Enter
pl: Klawisz skrótu: Strzałka w prawo lub Enter
pt_br: Tecla de atalho: Seta para direita ou Enter
ru: Горячая клавиша: Стрелка вправо или Enter
sk: Skratka: Vpravo alebo Enter
uk: Гаряча клавіша: Права стрілка або Enter

source: Shortcut: %s
ar: اختصار: %s
bg: Пряк път: %s
ca: Drecera: %s
cs: Zkratka: %s
de: Tastenkürzel: %s
eo: Fulmoklavo: %s
es: Atajo: %s
eu: Laster-tekla: %s
fr: Raccourci : %s
ga_ie: Aicearra: %s
gl: Atallo: %s
he: קיצור דרך: %s
hu: Gyorsbillentyű: %s
hy_am: Կարճատ՝ %s
nl: Sneltoets: %s
pl: Skrót: %s
pt_br: Atalho: %s
ru: Горячая клавиша: %s
sk: Skratka: %s
uk: Гаряча клавіша: %s

source: Show Answer
ar: إظهار الجواب
bg: Разкриване на отговора
ca: Mostra la resposta
cs: Zobrazit odpověď
de: Antwort zeigen
eo: Montri la respondon
es: Mostrar respuesta
eu: Erantzuna aurkeztu
fr: Afficher la réponse
ga_ie: Taispeáin Freagra
gl: Amosar a resposta
he: הצג תשובה
hu: Válasz megjelenítése
hy_am: Ցուցադրել պատասխանը
nl: Antwoord tonen
pl: Pokaż odpowiedź
pt_br: Mostrar Resposta
ru: Показать ответ
sk: Zobraziť odpoveď
uk: ВІДОБРАЗИТИ ВІДПОВІДЬ

source: Show Both Sides
ca: Mostrar ambdós cares
fr: Montrer les deux côtés

source: Show Duplicates
ar: إظهار الملحوظات المكررة
bg: Показване на повторенията
ca: Mostra duplicats
cs: Zobrazit duplikáty
de: Doppelte anzeigen
eo: Montri duoblaĵojn
es: Mostrar duplicados
eu: bizkoitutak erakutsi
fr: Afficher les doublons
ga_ie: Taispeáin Dúblaigh
gl: Amosar os duplicados
he: הצג כפילויות
hu: Azonosak megjelenítése
hy_am: Ցուցադրել կրկնօրինակները
nl: Dubbels tonen
pl: Pokaż duplikaty
pt_br: Mostrar Duplicatas
ru: Показать повторы
sk: Zobraziť duplikáty
uk: Показати дублікати

source: Show answer timer
ar: إظهار مؤقت الإجابة
bg: Показване на хронометър при отговаряне
ca: Mostrar temporitzador de resposta
cs: Zobrazovat čas odpovědi
de: Antwortzeit anzeigen
eo: Montri tempomezurilon por respondoj
es: Mostrar temporizador de respuesta
eu: kronometroa erakutsi
fr: Afficher le chronomètre
ga_ie: Taispeáin clog
gl: Amosar o temporizador de respostas
he: הצג טיימר תשובה
hu: Időmérés kijelzése válaszadáskor
hy_am: Ցուցադրել պատասխանի ժամանակը
nl: Antwoordtimer tonen
pl: Pokaż czas odpowiedzi
pt_br: Mostrar cronômetro de resposta
ru: Показывать время ответа
sk: Zobrazovať čas odpovedí
uk: Показати таймер відповіді

source: Show learning cards with larger steps before reviews
ar: عرض بطاقات التعلم ذات الخطوات الأكبر قبل المراجعات
ca: Mostrar les targuetes en aprenentatge amb esglaons més grans abans dels repassos
de: Lernkarten mit größeren Lernstufen vor Wiederholungskarten zeigen
eo: Montri lernkartojn kun pli grandaj paŝoj antaŭ ripetokarojn
es: Mostrar las tarjetas en aprendizaje con pasos mayores antes de los repasos
fr: Montrer les cartes en cours d’apprentissage avec de plus grand pas avant de les revoir
ga_ie: Taispeáin cártaí á bhfhoghlaim i dtús i gcónaí
he: הצג כרטיסים בלמידה שיש להם צעדים גדולים, לפני החזרות
hu: Előbb a nagyobb lépésekkel ellátott tanulókártyákat mutassa, aztán az ismételendőket
hy_am: Ցուցադրել ավելի մեծ քայլերով ուսուցանվող քարտերը կրկնություններից առաջ
nl: Leerkaarten met grotere leerstappen voor herhalingen weergeven
pl: Pokaż karty do nauczenia z dużym krokiem przed kartami powtórek
pt_br: Exibir os cartões de aprendizagem com intervalos maiores antes de efetuar novas revisões
ru: Показывать разучиваемые карточки с большими интервалами до повторений
sk: Zobraziť karty na učenie s väčšími krokmi pred opakovaniami

source: Show new cards after reviews
ar: إظهار البطاقات الجديدة بعد المراجعات
bg: Показване на нови карти само след преговор на старите
ca: Mostra targetes noves després dels repassos
cs: Zobrazit nové karty až po opakování
de: Zeige neue Karten nach Wiederholungen
eo: Montri novajn kartojn post ripetoj
es: Mostrar tarjetas nuevas después de los repasos
eu: Erakutsi karta berriak berrikuspenen ondoren
fr: Placer les cartes inédites après les révisions
ga_ie: Taispeáin cártaí nua tar éis athbhreithnithe
gl: Amosar as novas tarxetas despois dos repasos
he: הצג כרטיסים חדשים לאחר החזרות
hu: Előbb az ismételendő kártyákat mutassa, aztán az újakat
hy_am: Ցուցադրել նոր քարտերը կրկնություններից հետո
nl: Nieuwe kaarten na herhalingen tonen
pl: Pokaż nowe karty po powtórkach
pt_br: Mostrar novos cartões depois das revisões
ru: Показывать новые карточки после повторений
sk: Zobraziť nové karty až po opakovaní
uk: Показувати нові картки після карток для повторення

source: Show new cards before reviews
ar: إظهار البطاقات الجديدة قبل المراجعات
bg: Показване на нови карти преди преговора на старите
ca: Mostra les targetes noves abans de les altres
cs: Zobraz nové karty před opakováním
de: Zeige neue Karten vor den Wiederholungen
eo: Montri novajn kartojn antaŭ ripetoj
es: Mostrar tarjetas nuevas antes de los repasos
eu: Erakutsi karta berriak berrikuspenen aurretik
fr: Placer les cartes inédites avant les révisions
ga_ie: Taispeáin cártaí nua roimh athbhreithnithe
gl: Amosar as novas tarxetas antes dos repasos
he: הצג כרטיסים חדשים לפני כרטיסים לחזרה
hu: Előbb az új kártyákat mutassa, aztán az ismételendőket
hy_am: Ցուցադրել նոր քարտերը կրկնություններից առաջ
nl: Nieuwe kaarten vóór herhalingen tonen
pl: Pokaż nowe karty przed powtórkami
pt_br: Mostrar novos cartões antes das revisões
ru: Показывать новые карточки перед повторениями
sk: Zobraziť nové karty pred opakovaním
uk: Показувати нові картки перед переглядом

source: Show new cards in order added
ar: إظهار البطاقات الجديدة حسب تاريخ الإضافة
bg: Показване на новите карти в реда на добавяне в тестето
ca: Mostra les targetes noves pel ordre en que s'han afegit
cs: Zobrazit nové karty v pořadí přidání
de: Neue Karten in der Reihenfolge zeigen, in der sie hinzugefügt wurden
eo: Montri novajn kartojn laŭ ordo de aldono
es: Mostrar tarjetas nuevas en el orden añadido
eu: Erakutsi karta berriak gehitutako ordenean
fr: Placer les cartes inédites dans l’ordre de leur ajout
ga_ie: Taispeáin cártaí nua san ord inar cruthaíodh iad
gl: Amosar as novas tarxetas na orde engadida
he: הצג כרטיסים חדשים לפי סדר הוספתם
hu: Az újakat a hozzáadás sorrendjében mutassa
hy_am: Ցուցադրել նոր քարտերը ըստ ավելացման ժամանակի
nl: Nieuwe kaarten in volgorde van toevoegen tonen
pl: Pokaż nowe karty w kolejności dodania
pt_br: Mostrar novos cartões na ordem em que foram adicionados
ru: Показывать новые карточки в порядке их добавления
sk: Zobraziť nové karty v poradí, v akom boli pridané
uk: Показувати нові картки в порядку їх додавання

source: Show new cards in random order
ar: إظهار البطاقات الجديدة بترتيب عشوائي
bg: Показване на новите карти в разбъркан ред
ca: Mostra les targetes noves desendreçades
cs: Zobrazit nové karty v náhodném pořadí
de: Neue Karten in zufälliger Reihenfolge zeigen
eo: Montri novajn kartojn en hazarda ordo
es: Mostrar tarjetas nuevas aleatoriamente
eu: Erakutsi karta berriak ausazko ordenean
fr: Placer les cartes inédites au hasard
ga_ie: Taispeáin cártaí nua in ord randamach
gl: Amosar as novas tarxetas ao chou
he: הצג כרטיסים חדשים בסדר אקראי
hu: Az újakat véletlenszerűen mutassa
hy_am: Ցուցադրել նոր քարտերը պատահական հերթականությամբ
nl: Nieuwe kaarten in willekeurige volgorde tonen
pl: Pokaż nowe karty w losowej kolejności
pt_br: Mostrar novos cartões em ordem aleatória
ru: Показывать новые карточки в случайном порядке
sk: Zobraziť nové karty v náhodnom poradí
uk: Показувати нові картки у випадковому порядку

source: Show next review time above answer buttons
ar: إظهار وقت المراجعة التالية فوق أزرار الإجابة
bg: Показване на следващото време за преговор над бутоните за отговор
ca: Mostra interval de proper repàs sobre dels botons de resposta
cs: Zobrazovat čas do příštího opakování nad tlačítky
de: Zeit für nächste Wiederholung über Antwortknopf anzeigen
eo: Montri tempon de sekva ripeto super respondobutonoj
es: Mostrar intervalo de próximo repaso encima de los botones de respuesta
eu: botoiaren gainean hurrengo berrikuspen eguna erakutsi
fr: Afficher la date de la prochaine révision au dessus des boutons
ga_ie: Taispeáin am don chéad athbhreithniú eile thar chnaipí freagra
gl: Amosar o intervalo do próximo repaso enriba dos botóns de resposta
he: הצג את זמן החזרה הבאה מעל כפתורי התשובה
hu: Következő ismétlés idejének kijelzése a válaszgombok fölött
hy_am: Ցուցադրել հաջորդ կրկնության ժամանակը պատասխանի կոճակների վերևում
nl: De tijd van de volgende herhaling boven de antwoordknoppen tonen.
pl: Pokaż czas następnej powtórki nad przyciskami odpowiedzi
pt_br: Mostrar tempo da próxima revisão acima dos botões de resposta
ru: Показывать время следующего повторения над кнопками ответа
sk: Zobraziť čas budúceho opakovania nad tlačidlami odpovedí
uk: Показувати час наступного повторення над кнопками відповіді

source: Show play buttons on cards with audio
ar: إظهار أزرار التشغيل في البطاقات التي فيها تسجيلات صوتية
ca: Mostrar botons de reproducció en tarjetes amb audio
cs: Zobrazovat tlačítka přehrát na kartách, které obsahují audio
de: Wiedergabesteuerelemente auf Karten mit Audiodateien anzeigen
es: Mostrar botones de reproducción en tarjetas con audio
fr: Afficher les boutons de lecture sur les cartes avec de l’audio
ga_ie: Taispeáin cnaipe 'seinm' ar chártaí le fuaim
he: הצג כפתורי הפעלה על כרטיסים עם אודיו
hu: Lejátszás gomb megjelenítése a hanganyagot tartalmazó kártyákon
pl: Pokazuj przyciski odtwarzania na kartach z dźwiękiem
pt_br: Mostrar botões de reprodução nos cartões com áudio
ru: Показывать кнопки управления на карточках с аудио
sk: Zobrazovať tlačidlá prehrávania na kartách, ktoré obsahujú zvuk
uk: Показати кнопку «Програти» на картках із звуком

source: Show remaining card count during review
ar: إظهار عدد البطاقات المتبقية أثناء المراجعة
bg: Показване на броя оставащи карти по време на преглед
ca: Mostra el nombre de targetes restants durant el repàs
cs: Zobrazovat počet zbývajících karet během opakování
de: Zähler für verbleibende Karten beim Lernen anzeigen
eo: Montri nombron de restantaj kartoj dum ripetado
es: Mostrar el número de tarjetas restantes durante el repaso
eu: Berrikuspen honetan falta diren karten kopurua erakutsi
fr: Afficher le nombre de cartes restantes durant la révision
ga_ie: Taispeáin líon na gcártaí atá fanta le linn athbhreithnigh
gl: Amosar o número de tarxetas restantes durante o repaso
he: הצג מנין כרטיסים שנותרו בזמן החזרה
hu: Hátralévő kártyák számának kijelzése ismétléskor
hy_am: Կրկնելիս ցուցադրել մնացած քարտերի քանակը
nl: Aantal resterende kaarten tijdens leren tonen
pl: Pokaż ilość pozostałych kart w czasie powtórki
pt_br: Mostrar contador de cartões restantes durante a revisão
ru: Показывать при просмотре число оставшихся карточек
sk: Zobrazovať počet zostávajúcich kariet počas opakovania
uk: Показувати кількість карток, що залишилися, під час повторення

source: Sidebar
ar: الشريط الجانبي
ca: Barra lateral
cs: Postranní panel
de: Seitenleiste
eo: Flankostrio
es: Barra lateral
fr: Barre latérale
ga_ie: Taobh-bharra
he: סרגל צד
hu: Oldalsáv
hy_am: Կողագոտի
nl: Zijbalk
pl: Pasek boczny
pt_br: Barra Lateral
ru: Боковая панель
sk: Bočný panel
uk: Бічна панель

source: Size:
ar: حجم:
bg: Размер:
ca: Mida:
cs: Velikost:
de: Größe:
eo: Grando:
es: Tamaño:
eu: Neurria:
fr: Taille :
ga_ie: Méid:
gl: Tamaño:
he: גודל:
hu: Méret:
hy_am: Չափ՝
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
ru: Размер:
sk: Veľkosť:
uk: Розмір:

source: Some related or buried cards were delayed until a later session.
ca: Algunes targetes relacionades o enterrades van ser ajornades a una sessió posterior.
fr: Des cartes associées ou enfouies ont été repoussées à une prochaine session.

source: Some settings will take effect after you restart Anki.
ar: ستُفعَّل بعض الإعدادات بعد إعادة تشغيل أنكي.
bg: Някои настройки ще влязат в сила след рестартиране на Anki
ca: Alguna configuració no tindrà efecte fins a reiniciar l'Anki.
cs: Některá nastavení se projeví až po restartu Anki.
de: Einige Einstellungen werden erst nach einem Neustart von Anki wirksam.
eo: Kelkaj agordoj efektivos nur post relanĉo de Anki.
es: Algunos ajustes tendrán efecto después de reiniciar Anki.
eu: Doikuntza batzuk Anki berrabiarazi ondoren baliozkoak izango dira
fr: Certains réglages ne s’appliqueront qu’après le redémarrage d’Anki.
ga_ie: Tiocfaidh socruithe áirithe i bhfeidhm nuair a atosófar Anki.
gl: Algúns axustes terán efecto despois de reiniciar Anki.
he: מספר הגדרות יחולו רק לאחר אתחול Anki.
hu: Egyes beállítások csak az Anki újraindítása után lépnek életbe.
hy_am: Որոշ կարգավորումներ ուժի մեջ կմտնեն Anki-ն վերագործարկելուց հետո:
nl: Sommige instellingen worden pas toegepast nadat u Anki opnieuw opgestart heeft.
pl: Niektóre ustawienia zadziałają dopiero po ponownym uruchomieniu Anki.
pt_br: Algumas configurações só surtirão efeito quando você reiniciar o Anki
ru: Некоторые параметры вступят в силу только после перезапуска Anki.
sk: Niektoré nastavenia sa prejavia až po reštarte Anki.
uk: Деякі налаштування вступлять в силу лише після перезапуску Anki.

source: Sort Field
ar: حقل الفرز
bg: Поле за сортиране
ca: Camp ordenat
cs: Setřídit pole
de: Sortierfeld
eo: Ordiga kampo
es: Campo ordenado
eu: Eremuaren arabera sailkatu
fr: Trier selon le champ
ga_ie: Réimse Sórtála
gl: Campo ordeado
he: שדה מיון
hu: Rendezési mező
hy_am: Տեսակավորման դաշտ
nl: Sorteerveld
pl: Sortuj pole
pt_br: Classificar Campo
ru: Поле сортировки
sk: Zoradiť pole
uk: Поле сортування

source: Sort by this field in the browser
ar: فرز حسب هذا الحقل في المتصفح
bg: Сортиране по това поле в браузъра
ca: Ordenar segons aquest camp al navegador
cs: Setřídit prohlížeč dle tohoto pole
de: In der Kartenverwaltung nach diesem Feld sortieren
eo: Ordigi per ĉi tiu kampo en la foliumilo
es: Ordenar según este campo en el explorador
eu: Nabigatzailean eremu horren arabera sailkatu
fr: Trier selon ce champ dans l’explorateur
ga_ie: Úsáid an réimse seo mar bhunús sórtála sa bhrabhsálaí
gl: Ordear segundo este campo no navegador
he: מיין לפי שדה זה בדפדוף בכרטיסים
hu: Rendezéskor ezt a mezőt vegye alapul a böngésző
hy_am: Զննիչում տեսակավորել ըստ այս դաշտի
nl: Gebruik dit veld in de browser om te sorteren
pl: Sortuj w przeglądarce według tego pola
pt_br: Classificar os cartões no Painel por este campo
ru: Сортировать список по этому полю
sk: Zoradiť podľa tohto poľa v prehliadači
uk: Сортувати по цьому полю у навігаторі

source: Sorting on this column is not supported. Please choose another.
ar: الفرز حسب هذا العمود غير مدعوم. اختر حقلًا آخر.
bg: Не се поддържа сортиране по тази колона. Моля, изберете друга.
ca: No és possible canviar l'ordre en aquesta columna. Si us plau, tria una altra.
cs: Třízení dle toho sloupce není podporováno. Vyberte prosím jiný.
de: Nach dieser Spalte kann nicht sortiert werden. Bitte eine andere Spalte auswählen.
eo: Ordigado je ĉi tiu kolono ne eblas. Bonvolu elekti alian.
es: No es posible cambiar el orden en esta columna. Por favor, elige otra.
eu: Zutabe honetan ordena ez dezake. Mesedez beste bat aukera.
fr: Le tri sur cette colonne n’est pas permis. Choisissez-en une autre.
ga_ie: Ní féidir sórtáil de réir an cholúin seo. Roghnaigh ceann eile.
gl: Non é posíbel cambiar a orde por esta columna. Escolla outra.
he: מיון בעמודה זו אינו נתמך. בחר עמודה אחרת.
hu: E szerint az oszlop szerint nem lehet rendezni. Kérjük, válasszon másikat.
hy_am: Տեսակավորումը ըստ այս սյունակի չի օժանդակվում: Մեկ ուրիշն ընտրեք:
nl: Sorteren op deze kolom is niet mogelijk. Kies een andere kolom.
pl: Sortowanie w tej kolumnie nie jest możliwe. Wybierz inną kolumnę.
pt_br: Não é possível classificar esta coluna. Por favor, escolha outra.
ru: Сортировка по данной колонке не поддерживается. Пожалуйста, выберите другую колонку.
sk: Triedenie podľa tohto stĺpca nie je podporované. Vyberte, prosím, iný.
uk: Сортування в цій колонці не підтримується. Будь ласка, оберіть іншу.

source: Sound and video on cards will not function until mpv or mplayer is installed.
ar: لن يعمل الصوت والفيديو في البطاقات حتى تنصّب mpv أو mplayer.
ca: El só i vídeo a les targetes no funcionarà fins que mpv o mplayer siguin instal·lats.
cs: Zvuk a video na kartách nebude fungovat, dokud nebude nainstalován mpv nebo mplayer.
de: Multimedia-Karteikarten können nur dann vollständig genutzt werden, wenn die entsprechende Abspielsoftware mpv oder mplayer auf Ihrem Computer installiert ist.
eo: Sonoj aŭ videoj de kartoj nur funkcios, kiam mpv aŭ mplayer estas instalita.
es: Sonido y vídeo en las tarjetas no funcionarán hasta que mpv o mplayer sean instalados
fr: Le son et les vidéos des cartes ne fonctionneront pas sans mpv ou mplayer.
ga_ie: Ní bheidh feidhm ag fuaim ná fís ar chártai gan mpv ná mplayer a bheith suite.
he: וידאו וצלילים בכרטיסים לא יפעלו עד שתתקין נגן mpv או mplayer.
hu: A kártyán lévő hang és videó nem működik, amíg az mpv vagy az mplayer nincs telepítve.
hy_am: Ձայնը և տեսանյութը քարտերում չեն աշխատի մինչև mpv-ն կամ mplayer-ը չտեղադրվեն:
nl: De geluids- en videobestanden op kaarten zullen pas werken indien mpv of mplayer is geïnstalleerd.
pl: Dźwięk i wideo na kartach nie będą działać jeśli mpv lub mplayer nie są zainstalowane.
pt_br: O áudio e o vídeo nos cartões não funcionarão até que o mpv ou mplayer seja instalado.
ru: Озвучки и видео на карточках не будут функционировать до установки mpv или mplayer.
sk: Zvuk a video na kartách nebude fungovať, kým nenainštalujete mpv alebo mplayer.mplayer.
uk: Звук і відео на картак не програються до встановлення mvp чи mplayer.

source: Space
ar: مفتاح المسافة
ca: Espai
cs: Mezera
de: Leerzeichen
eo: Spaceto
es: Espacio
eu: Espazioa
fr: Espace
ga_ie: Spás
gl: Espazo
he: רווח
hu: Szóköz
hy_am: Բացատ
nl: Spatie
pl: Spacja
pt_br: Espaço
ru: Пробел
sk: Medzera
uk: Пробіл

source: Start position:
ar: موضع البدء:
bg: Начална позиция:
ca: Posició inicial:
cs: Počáteční pozice:
de: Anfangsposition:
eo: Komenca pozicio:
es: Posición de comienzo:
eu: Abiapuntu
fr: Position de départ :
ga_ie: Áit thosaigh:
gl: Posición inicial:
he: נקודת התחלה:
hu: Kiindulási helyzet:
hy_am: Սկզբնական տեղավորություն՝
nl: Startpositie:
pl: Położenie początkowe:
pt_br: Posição inicial:
ru: Первая позиция:
sk: Úvodná pozícia:
uk: Початкова позиція:

source: Starting ease
ar: سهولة أولية
bg: Начална лекота
ca: Facilitat inicial
cs: Počáteční 'snadnost'
de: Anfängliche Leichtigkeit
eo: Komenca facileco
es: Facilidad inicial
eu: Hasteko erraztasuna
fr: Facilité initiale
ga_ie: Éascacht thosaigh
gl: Facilidade inicial
he: קלות התחלתית
hu: Kiindulási könnyűség
hy_am: Սկզբնական հեշտություն
nl: Beginwaarde gemak
pl: Początkowa łatwość
pt_br: Multiplicador de dias
ru: Исходная лёгкость
sk: Úvodná jednoduchosť
uk: Початкова легкість

source: Statistics
ar: إحصائيات
bg: Статистика
ca: Estadístiques
cs: Statistiky
de: Statistik
eo: Statistikoj
es: Estadísticas
eu: Estatistikak
fr: Statistiques
ga_ie: Staitisticí
gl: Estatísticas
he: סטטיסטיקה
hu: Statisztikák
hy_am: Վիճակագրություն
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sk: Štatistiky
uk: Статистика

source: Stats
ar: إحصائيات
ca: Estadístiques
cs: Statistiky
de: Statistiken
eo: Statistikoj
es: Estadísticas
fr: Statistiques
ga_ie: Staitisticí
he: סטטיסטיקה
hu: Statisztikák
hy_am: Վիճակագրություն
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sk: Štatistiky
uk: Статистика

source: Step:
ar: الخطوة:
bg: Стъпка:
ca: Pas:
cs: Krok:
de: Lernstufe:
eo: Paŝo:
es: Paso:
eu: Urratsa:
fr: Pas :
ga_ie: Céim:
gl: Paso:
he: צעד:
hu: Lépés:
hy_am: Քայլ՝
nl: Leerstap:
pl: Krok:
pt_br: Passo:
ru: Шаг:
sk: Krok:
uk: Крок:

source: Steps (in minutes)
ar: الخطوات (بالدقيقة)
ca: Pasos (en minuts)
cs: Kroky (v minutách)
de: Lernstufen (in Minuten)
eo: Paŝoj (en minutoj)
es: Pasos (en minutos)
eu: Urratsak (min)
fr: Pas (en minutes)
ga_ie: Céimeanna (nóiméid)
gl: Pasos (en minutos)
he: צעדים (דקות)
hu: Lépések (percben)
hy_am: Քայլեր (րոպե)
nl: Leerstappen (in minuten)
pl: Kroki (w minutach)
pt_br: Passos (em minutos)
ru: Шаги (в минутах)
sk: Kroky (v minútach)
uk: Кроки (у хвилинах)

source: Steps must be numbers.
ar: يجب أن تكون الخطوات أرقامًا.
ca: Els pasos han de ser números.
cs: Kroky musí být v číslech.
de: Bitte Zahlen eingeben.
eo: Paŝoj devas esti nombroj.
es: Los pasos deben ser números.
eu: Urratask zenbakiak izan behar dute
fr: Les pas doivent être des nombres.
ga_ie: Úsáid uimhreacha do céimeanna.
gl: Os pasos deben ser números.
he: צעדים מוכרחים להיות מספרים.
hu: A lépéseknek számoknak kell lenniük.
hy_am: Քայլերը պետք է թվեր լինեն:
nl: Leerstappen moeten in minuten worden ingevoerd.
pl: Kroki muszą być liczbami.
pt_br: Passos devem ser números.
ru: Шаги указываются в виде чисел.
sk: Kroky musia byť v číslach.
uk: Кроки мають бути числами.

source: Stopping...
ca: S'està aturant...

source: Studied %(a)s %(b)s today (%(secs).1fs/card)
ca: Estudiats %(a)s %(b)s avui (%(secs).1fs/targeta)

source: Studied %(a)s %(b)s today.
ca: Estudiades %(a)s %(b)s avui.
