Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Open Backup...
ar: فتح نسخة احتياطية...
ca: Obrir una còpia de seguretat...
cs: Otevřít zálohu...
de: Sicherungskopie öffnen
eo: Malfermi sekurkopion...
es: Abrir copia de seguridad...
eu: Babeskopia ireki...
fr: Ouvrir la sauvegarde...
ga_ie: Oscail cúltacú...
he: פתח גיבוי...
hu: Biztonsági mentés megnyitása...
hy_am: Բացել պահուստը...
pl: Otwórz kopię zapasową...
pt_br: Abrir cópia de segurança...
ru: Открыть резервную копию...
sk: Otvoriť zálohu...
uk: Відкривання резервної копії…

source: Optimizing...
ar: تحسين...
bg: Оптимизиране...
ca: Optimitzant....
cs: Optimalizuje se...
de: Optimierung wird durchgeführt …
eo: Optimumigado...
es: Optimizando...
eu: Optimizatzen
fr: Optimisation...
ga_ie: Ag optamú...
gl: Optimizando...
he: ממטב...
hu: Optimalizálás...
hy_am: Լավարկում...
nl: Bezig met optimaliseren...
pl: Optymalizacja...
pt_br: Otimizando...
ru: Оптимизируется...
sk: Optimalizujem...
uk: Оптимізую...

source: Optional filter:
ar: فلتر اختياري:
ca: Filtre opcional:
cs: Volitelný filtr:
de: Optionaler Filter:
eo: Malnepra filtrilo:
es: Filtro opcional
fr: Filtre optionnel :
ga_ie: Scagaire roghnach:
he: סינון אופציונלי
hu: Opcionális szűrő:
hy_am: Ընտրանքային զտիչ՝
nl: Optionele filter:
pl: Opcjonalny filtr:
pt_br: Flitro Opcional
ru: Опциональный фильтр:
sk: Voliteľný filter:
uk: Додатковий філтр:

source: Options
ar: خيارات
bg: Опции
ca: Opcions
cs: Možnosti
de: Optionen
eo: Opcioj
es: Opciones
eu: Aukerak
ga_ie: Roghanna
gl: Opcións
he: אפשרויות
hu: Beállítások
hy_am: Ընտրանքներ
nl: Instellingen
pl: Opcje
pt_br: Opções
ru: Настройки
sk: Nastavenia
uk: Опції

source: Options for %s
ar: خيارات %s
bg: Опции за %s
ca: Opcions per %s.
cs: Možnosti pro %s
de: Optionen für %s
eo: Opcioj por %s
es: Opciones para %s
eu: %s-(r)en aukerak
fr: Options pour %s
ga_ie: Roghanna do %s
gl: Opcións para %s
he: אפשריות ל-%s
hu: Beállítások ehhez: %s
hy_am: Ընտրանքներ %s-ի համար
nl: Instellingen voor %s
pl: Opcje dla %s
pt_br: Opções para %s
ru: Конфигурация %s
sk: Nastavenia pre %s
uk: Налаштування для %s

source: Options group:
ar: مجموعة الخيارات:
bg: Група опции:
ca: Opcions del grup:
cs: Skupina voleb:
de: Optionengruppe:
eo: Opciogrupo:
es: Grupo de opciones:
eu: aukeretako profilea
fr: Profil de réglages :
ga_ie: Roghaghrúpa:
gl: Grupo de opcións:
he: קבוצת אפשרויות:
hu: Opciócsoport:
hy_am: Ընտրանքների խումբ՝
nl: Optiegroep:
pl: Grupa opcji:
pt_br: Grupo de opções:
ru: Конфигурация
sk: Skupina nastavení:
uk: Група налаштувань:

source: Options...
ar: خيارات...
bg: Опции...
ca: Opcions...
cs: Možnosti...
de: Einstellungen …
eo: Opcioj...
es: Opciones…
eu: Aukerak...
ga_ie: Roghanna...
gl: Opcións…
he: אפשרויות...
hu: Beállítások…
hy_am: Ընտրանքներ...
nl: Instellingen…
pl: Opcje...
pt_br: Opções...
ru: Настройки...
sk: Nastavenia...
uk: Налаштування...

source: Order
ar: الترتيب
bg: Ред
ca: Ordre
cs: Pořadí
de: Reihenfolge
eo: Ordo
es: Orden
eu: Ordena
fr: Ordre d’apparition
ga_ie: Ord
gl: Orde
he: סדר
hu: Sorrend
hy_am: Կարգ
nl: Volgorde
pl: Kolejność
pt_br: Ordem
ru: Порядок
sk: Poradie
uk: Порядок

source: Order added
ar: تاريخ الإضافة
ca: Ordre afegit
cs: Pořadí přidání
de: Erstelldatum (älteste zuerst)
eo: ordo de aldono
es: Orden añadido
eu: oraintsu ikusitakoak lehenik
fr: Ordre d’ajout
ga_ie: Ord úire
gl: Orde engadido
he: סדר ההוספה
hu: a hozzáadás sorrendjében
hy_am: Ավելացման կարգի
nl: Volgorde van toevoeging
pl: W kolejności dodania
pt_br: Criados há mais tempo
ru: В порядке добавления
sk: Zoradiť podľa pridania
uk: В порядку додавання

source: Order due
ar: تاريخ الاستحقاق
ca: Ordre de programades
cs: Pořadí opakování
de: Fälligkeit
eo: ordo de endeco
es: Orden de programadas
eu: epemuga hurrenkera
fr: Ordre des échéances
ga_ie: Ord dlite
gl: Orde das obrigadas
he: תאריך יעד
hu: esedékesség ideje szerint
hy_am: Կրկնելու կարգի
nl: Volgorde van verwachting
pl: W kolejności oczekiwania
pt_br: Revisões mais próximas
ru: По расписанию повторения
sk: Zoradiť podľa času opakovania
uk: В порядку очікування

source: Override back template:
ar: استبدال القالب الخلفي:
ca: Substitueix plantilla del revers:
cs: Přepsat šablonu rubu:
de: Vorlage für Rückseite festlegen:
eo: Anstataŭigu la dorsoflankan ŝablonon:
es: Reemplazar plantilla del reverso:
eu: atzealdeko eredu ordeztu
fr: Remplacer le modèle verso
ga_ie: Sáraigh teimpléad cúil:
gl: Substituír o modelo do reverso:
he: דריסת תבנית גב:
hu: Hátlapsablon felülbírálása:
hy_am: Գերակայել հակառակ կողմի կաղապարը՝
nl: Achterkant sjabloon overschrijven:
pl: Zmień szablon tyłu:
pt_br: Substituir modelo do verso:
ru: Подменить шаблон оборотной стороны:
sk: Prepísať šablónu zadnej strany:
uk: Ігнорувати шаблон зворотньої сторони:

source: Override font:
ar: تغيير الخط:
bg: Презаписване на шрифт:
ca: Substitueix font:
cs: Přepsat typ písma:
de: Schriftart festlegen:
eo: Anstataŭigu la tiparon:
es: Reemplazar fuente:
eu: letra tipoa ordeztu
fr: Remplacer la police
ga_ie: Sáraigh clófhoireann:
gl: Substutuir o tipo de letra
he: דריסת גופן:
hu: Betűtípus felülbírálása:
hy_am: Փոխել տառատեսակը՝
nl: Lettertype overschrijven:
pl: Zmień czcionkę:
pt_br: Substituir frente:
ru: Подменить шрифт:
sk: Prepísať typ písma:
uk: Ігнорувати шрифт:

source: Override front template:
ar: استبدال القالب الأمامي:
ca: SObreescriute la plantilla del anvers.
cs: Přepsat šablonu líce:
de: Vorlage für Vorderseite festlegen:
eo: Anstataŭigu la frontflankan ŝablonon:
es: Reemplazar plantilla del anverso:
eu: aurkiko eredua ordeztu
fr: Remplacer le modèle recto
ga_ie: Sáraigh teimpléad thosaigh:
gl: Substituír o modelo do anverso:
he: דריסת תבנית חזית:
hu: Előlapsablon felülbírálása:
hy_am: Գերակայել հարցի կողմի կաղապարը՝
nl: Voorkant sjabloon overschrijven:
pl: Zmień szablon przodu:
pt_br: Substituir modelo da frente:
ru: Подменить шаблон лицевой стороны:
sk: Prepísať prednú stranu:
uk: Ігнорувати шаблон лицьової сторони:

source: Packaged Anki Deck/Collection (*.apkg *.colpkg *.zip)
ar: حزمة رزمة/مجموعة أنكي (*.apkg *.colpkg *.zip)
ca: Mall d'anki comprès/ Col·lecció (*.apkg *.colpkg *.zip)
cs: Zabalený Anki balík/kolekce (*.apkg *.colpkg *.zip)
de: Komprimierte Anki-Stapeldatei/Sammlung (*.apkg *.colpkg *.zip)
eo: Pakita Anki-Kartaro/Kolekto (*.apkg *.colpkg *.zip)
es: Mazo de Anki comprimido/ Colección (*.apkg *.colpkg *.zip)
fr: Fichier de Paquet/Collection Anki (*.apkg *.colpkg *.zip)
ga_ie: Paca/Cnuascach Anki i bpacáiste (*.apkg *.colpkg *.zip)
he: חפיסה/אוסף של Anki ארוזים (*.apkg *.colpkg *.zip)
hu: Tömörített Anki-pakli/-gyűjtemény (*.apkg *.colpkg *.zip)
hy_am: Anki-ի փաթեթավորված կապուկ/հավաքածու (*.apkg *.colpkg *.zip)
nl: Ingepakte Anki-set/verzameling (*.apkg *.colpkg *.zip)
pl: Spakowana kolekcja/talia Anki (*.apkg *.colpkg *.zip)
pt_br: Pacote de Baralho/Coleção do Anki (*.apkg *.colpkg *.zip)
ru: Упакованная колода/коллекция Anki (*.apkg *.colpkg *.zip)
sk: Zabalený Anki balíček/zbierka (*.apkg *.colpkg *.zip)
uk: Пакунок Anki колода/колекція (*.apkg *.colpkg *.zip)

source: Password:
ca: Contrasenya:

source: Paste
ar: لصق
bg: Поставяне
ca: Enganxa
cs: Vložit
de: Einfügen
eo: Alglui
es: Pegar
eu: Itsatsi
fr: Coller
ga_ie: Greamaigh
gl: Pegar
he: הדבק
hu: Beillesztés
hy_am: Փակցնել
nl: Plakken
pl: Wklej
pt_br: Colar
ru: Вставить
sk: Prilepiť
uk: Вставити

source: Paste clipboard images as PNG
ar: لصق الصور من الحافظة بصيغة PNG
bg: Поставяна на изображения от клипборда като PNG.
ca: Enganxa les imatges del portapapers com a PNG
cs: Vložit obrázek ze schránky jako PNG
de: Bilder aus der Zwischenablage im PNG-Bildformat einfügen
eo: Alglui tondujajn bildojn kiel PNG
es: Pegar imágenes del portapapeles como PNG
eu: PNG legez papergainekoko irudiak erantsi
fr: Coller les images du presse-papier en PNG.
ga_ie: Greamaigh íomhánna gearrthaisce mar PNG
gl: Pegar imaxes do portapapeis como PNG
he: הדבק תמונה מהלוח כ-PNG
hu: Vágólapon lévő képek beillesztése PNG-ként
hy_am: Փակցնել սեղմատախտակի պատկերները իբրև PNG
nl: Plak afbeeldingen van het klembord als PNG
pl: Wklej zdjęcia ze schowka jako PNG
pt_br: Colar imagens da área de transferência como PNG
ru: Вставлять изображения из буфера как PNG
sk: Vložiť obrázok zo schránky ako PNG
uk: Вставити зображення із буфера обміну у форматі PNG

source: Paste without shift key strips formatting
ar: اللصق بدون الضغط على زر shift يزيل التنسيق
ca: Enganxa sense premer la tecla Mayús per eliminar el format
cs: Vložit bez klávesy shift bez formátování
de: Text aus der Zwischenablage ohne Formatierung einfügen
es: Pegar sin la tecla Mayús elimina el formato
fr: Coller sans maintenir la touche Maj retire le formatage
ga_ie: SHIFT chun greamú gan formáidiú
he: הדבקה ללא עיצוב (לשינוי לחץ shift)
hu: SHIFT nélküli beillesztéskor a formázás törlése
pl: Wklejanie bez klawisza Shift usuwa formatowanie
pt_br: Colar sem o botão shift desfaz a formatação
ru: Вставка без клавиши Shift убирает форматирование
sk: Vložiť bez klávesu shift bez formátovania
uk: Вставлення без shift прибирає форматування

source: Pauker 1.8 Lesson (*.pau.gz)
ar: درس Pauker 1.8 (*.pau.gz)
bg: Pauker 1.8 Урок (*.pau.gz)
ca: Llicó de Pauker (*.pau.gz)
de: Pauker 1.8 Lektion (*.pau.gz)
eo: Leciono de Pauker 1.8 (*.pau.gz)
es: Lección Pauker 1.8 (*.pau.gz)
eu: Pauker 1.8 ikastaroa (*.pau.gz)
fr: Pauker 1,8 leçon
ga_ie: Ceacht Pauker 1.8 (*.pau.gz)
gl: Lección Pauker 1.8 (*.pau.gz)
he: Pauker 1.8 שיעור (*.pau.gz)
hu: Pauker 1.8 lecke (*.pau.gz)
hy_am: Pauker 1.8 դաս (*.pau.gz)
nl: Pauker 1.8 les (*.pau.gz)
pl: Lekcja Pauker 1.8 (*.pau.gz)
pt_br: Pauker Lição 1.8 (*.pau.gz)
ru: Урок Pauker 1.8 (*.pau.gz)
sk: Pauker 1.8 lekcia (*.pau.gz)
uk: Урок Pauker 1.8 (*.pau.gz)

source: Pause Audio
ar: إيقاف التسجيل الصوتي
ca: Pausar audio
cs: Pozastavit zvuk
de: Audio anhalten
es: Pausar audio
ga_ie: Cuir Fuaim ar Sos
he: הפסק אודיו
hu: Hang szüneteltetése
pl: Pauzuj dźwięk
pt_br: Pausar áudio
ru: Аудио на паузу
sk: Pozastaviť zvuk
uk: Призупинити звук

source: Percentage
ar: النسبة المئوية
bg: В проценти
ca: Percentatge
cs: Procenta
de: Prozentualer Anteil
eo: Elcento
es: Porcentaje
eu: Ehunekoa
fr: Pourcentage
ga_ie: Céatadán
gl: Porcentaxe
he: אחוזים
hu: Százalék
hy_am: Տոկոս
pl: Procentowo
pt_br: Porcentagem
ru: Процент
sk: Percentá
uk: Відсоток

source: Period: %s
ar: المدة: %s
bg: Период: %s
ca: Període: %s
cs: Období: %s
de: Zeitraum: %s
eo: Periodo: %s
es: Período: %s
eu: Periodoa : %s
fr: Période : %s
ga_ie: Tréimhse: %s
gl: Período: %s
he: פרק זמן: %s
hu: Időszak: %s
hy_am: Շրջան՝ %s
nl: Periode: %s
pl: Okres: %s
pt_br: Período: %s
ru: Период: %s
sk: Obdobie: %s
uk: Період: %s

source: Place at end of new card queue
ar: ضع في آخر صف البطاقات الجديدة
bg: Поставяне в края на списъка с нови карти
ca: Col·locar al final de la cua de targetes noves
cs: Vložit na konec fronty nových karet
de: Am Ende der Warteschlange für neue Karten einfügen
eo: Meti ĝin al la fino de vico de novaj kartoj
es: Colocar al final de la cola de tarjetas nuevas
eu: karta berri ilarako bukaeran ipini
fr: Placer à la fin de la file d’attente des nouvelles cartes.
ga_ie: Cuir chun deireadh scuaine na gcártaí nua
gl: Colocar na fin da cola de novas tarxetas
he: מקם בסוף התור של כרטיסים חדשים
hu: Új kártyák listájának végére
hy_am: Տեղադրել նոր քարտերի հերթի վերջում
nl: Aan het einde van de rij met nieuwe kaarten plaatsen
pl: Umieść na końcu kolejki nowych kart
pt_br: Colocar no fim da fila de novos cartões.
ru: Поместить в конец очереди новых карточек
sk: Umiestniť na koniec radu nových kariet
uk: Помістити в кінець черги нових карток

source: Place in review queue with interval between:
ar: ضع في صف المراجعات بفاصل زمني بين:
bg: Поставяне за преглед в интервал между:
ca: Col·locar en la cua de repàs amb intervals entre:
cs: Vložit do fronty na opakování s rozestupy:
de: In die Warteschlange für Wiederholungen einfügen mit Intervall zwischen:
eo: Meti ĝin en ripetovicon kun intertempo inter:
es: Colocar en cola de repaso con intervalos entre:
eu: Errepasatzea itxaroten jarri, tarte horrekin :
fr: Placer en attente de révisions, au rythme d’un intervalle entre :
ga_ie: Cuir i scuaine athbhreithnithe le eatramh idir:
gl: Colocar na cola de repaso con intervalos entre:
he: מקם בתור לחזרה עם מרווח-זמן בין:
hu: Ismétlőkártyák listájára a megadott határok közti időközzel:
hy_am: Տեղադրել կրկնության հերթի մեջ, այս ժամանակամիջոցով՝
nl: In de rij met te herhalen kaarten plaatsen met een interval tussen:
pl: Umieść w kolejce powtórek z przerwą pomiędzy:
pt_br: Colocar na fila de revisão com intervalo entre:
ru: Поместить в очередь на повторение с интервалом между:
sk: Vložiť do radu kariet na opakovanie s rozostupmi:
uk: Помістити у чергу карток на повтор з інтервалом між:

source: Please add another note type first.
ar: الرجاء إضافة نوع ملحوظة آخر أولًا.
bg: Моля, първо добавете друг тип бележка.
ca: Sisplau, afegeuix primer un altre tipus de nota.
cs: Nejprve prosím přidejte jiný typ poznámky.
de: Bitte zunächst einen neuen Notiztyp hinzufügen.
eo: Bonvolu aldoni alian nototipon antaŭe.
es: Por favor, añade primero otro tipo de nota.
eu: Mesedez, erantsi beste ohar mota bat lehenik
fr: Avant cela, veuillez ajouter un nouveau type de note..
ga_ie: Cur cineál eile nóta ar dtús.
gl: Engada primeiro outro tipo de nota.
he: נא הוסף עוד סוג רשומה תחילה.
hu: Kérjük, adjon meg előbb egy új jegyzettípust.
hy_am: Սկզբում ավելացրեք գրառման այլ տեսակ:
nl: Gelieve eerst een ander aantekeningstype toe te voegen.
pl: Najpierw dodaj inny typ notatki.
pt_br: Por favor, crie outro tipo de nota primeiro.
ru: Сначала добавьте другой тип записи.
sk: Najprv, prosím, pridajte ďalší typ poznámky.
uk: Спочатку треба додати інший тип нотаток.

source: Please connect a microphone, and ensure other programs are not using the audio device.
ar: الرجاء إيصال ميكروفون، والتحقق من أن البرامج الأخرى لا تستخدم جهاز الصوت.
bg: Моля свържете микрофон и се уверете, че другите програми не използват аудио устройството.
ca: Sisplau, conecta el micròfon, i assegura't que altres programes no estiguin utilitzant el dispositiu de só.
cs: Prosím, připojte mikrofon a ujistěte se, že jiný program nepoužívá audio zařízení.
de: Bitte ein Mikrofon anschließen und sicherstellen, dass andere Programme nicht auf das Audiogerät zugreifen.
eo: Bonvolu konekti mikrofonon kaj certigu ke neniuj aliaj programoj uzas la sonilon.
es: Por favor, conecta un micrófono, y asegúrate de que otros programas no estén usando el dispositivo de sonido.
eu: Mesedez, mikrofon bat konektatu eta beste programek ez dutela audio gailua erabiltzen egiazta ezazu
fr: Veuillez connecter le microphone et rassurez-vous que le dispositif audio n’est pas utilisé par un autre logiciel.
ga_ie: Ceangail mícreafón, agus cinntigh nach bhfuil an gléas in úsáid ag clár eile.
gl: Conecte un micrófono, e asegúrese de que outros programas non estean usando o dispositivo de son.
he: אנא חבר מיקרופון, ובנוסף וודא שתוכנות אחרות לא משתמשות במכשיר האודיו.
hu: Kérjük, csatlakoztasson mikrofont a géphez, és győződjön meg róla, hogy más program nem használja a hangeszközt.
hy_am: Միացրեք խոսափողը և համոզվեք, որ այլ ծրագրերը չեն օգտագործում ձայնային սարքը:
nl: Gelieve een microfoon aan te sluiten, en ervoor te zorgen dat geen andere programma's gebruikmaken van het geluidsapparaat.
pl: Podłącz mikrofon i upewnij się, że inne programy nie używają urządzenia audio.
pt_br: Por favor, conecte um microfone e certifique-se que outros programas não estejam usando o áudio.
ru: Подсоедините микрофон и убедитесь, что другие программы не используют это аудиоустройтво.
sk: Prosím, pripojte mikrofón a uistite sa, že iné programy nepoužívajú audio zariadenie.
uk: Будь ласка, під'єднайте мікрофон і переконайтеся, що інші програми не використовують аудіо-пристрій.

source: Please ensure a profile is open and Anki is not busy, then try again.
ar: الرجاء التحقق من وجود ملف شخصي مفتوح وأن أنكي غير مشغول، ثم المحاولة مجددًا.
bg: Убедете се, че има отворен профил и че Anki не е зает, и опитайте отново.
ca: Sisplau, assegura't que hi ha un perfil obert i que Anki no està ocupat, i torna a intentar-ho.
cs: Zajistěte, aby byl profil otevřen a aby Anki nebyl zaneprázdněn. Pak to zkuste znovu.
de: Bitte vergewissern, dass ein Profil geöffnet und Anki nicht beschäftigt ist, und noch einmal versuchen.
eo: Bonvolu kontroli, ĉu profilo estas malferma kaj Anki ne estas okupata. Poste reprovu ĝin.
es: Por favor, asegúrate de que hay un perfil abierto y de que Anki no está ocupado, y vuelve a intentarlo.
eu: mesedez profil bat irekita dagoela eta anki ez dagoela lanpetuta segurta ezazu, eta gero berriro entseatu
fr: Veuillez vérifier qu’un compte est ouvert, qu’Anki n’est pas occupé et réessayez.
ga_ie: Le próifíl ar oscailt agus gan Anki a bheith róghnóthach: bain triail arís as.
gl: Asegúrese de que hai un perfil aberto e de que o Anki non estea ocupado, e tenteo de novo.
he: נא וודא שפרופיל פתוח ושהתוכנה לא בשימוש, ונסה שנית
hu: Kérjük, győződjön meg róla, hogy valamelyik profil meg legyen nyitva, az Anki pedig ne legyen elfoglalt, majd próbálkozzon újra.
hy_am: Համոզվեք, որ հատկագիրը բաց է, Anki-ն զբաղված չէ և կրկին փորձեք:
nl: Controleer dat een profiel is geopend en dat Anki niet bezig is, en probeer opnieuw.
pl: Upewnij się, że profil jest otwarty, a Anki nie jest zajęte i spróbuj ponownie.
pt_br: Certifique-se que um perfil de usuário está aberto e o Anki não está travado, então tente outra vez.
ru: Убедитесь, что профиль открыт и Anki не занята, затем попробуйте снова.
sk: Prosím, uistite sa, že je profil otvorený a Anki nie je zaneprázdnené, potom skúste znova.
uk: Переконайтеся, будь ласка, що профіль відкритий та програма Anki не зайнята, а потім спробуйте знову.

source: Please give your filter a name:
ar: أعطِ الفلتر اسمًا:
ca: Sisplau, anomena el filtre:
cs: Prosím pojmenujte filtr:
de: Bitte geben Sie Ihrem Filter einen Namen:
eo: Bonvolu doni nomon al via filtrilo:
es: Por favor, de un nombre al filtro:
fr: S.v.p. donnez un nom à votre filtre :
ga_ie: Ainmnigh an scagaire:
he: נא הכנס שם עבור הסינון שלך:
hu: Kérjük, adja meg a szűrő nevét:
hy_am: Մուտքագրեք զտիչի անվանումը՝
nl: Gelieve uw filter een naam te geven:
pl: Podaj nazwę filtru:
pt_br: Por favor, dê um nome ao seu filtro:
ru: Задайте имя фильтра:
sk: Pomenujte, prosím, filter:
uk: Будь ласка, назвіть свій фільтр:

source: Please install PyAudio
ca: Sisplau intala PyAudio

source: Please remove the folder %s and try again.
ar: احذف المجلد %s ثم حاول مجددًا.
bg: Моля, премахнете папката %s и опитайте отново.
ca: Sisplau, elimina la carpeta %s i intenti de nou.
cs: Odstraňte prosím složku %s a zkuste to znova.
de: Bitte den Ordner %s löschen und erneut versuchen.
eo: Bonvolu forigi la dosierujon %s kaj reprovi ĝin.
es: Por favor elimina la carpeta %s y vuelve a intentarlo.
eu: Mesedez direktorio %s ezaba ezazu eta berriro saiatu
fr: Veuillez enlever le dossier %s et réessayer.
ga_ie: Bain an fillteán %s agus bain triail eile as.
gl: Por favor elimine o cartafol %s e ténteo de novo.
he: מחק את התיקייה %s ונסה שוב.
hu: Kérjük, törölje a(z) %s mappát, és próbálkozzon újra.
hy_am: Հեռացրեք %s պանակը և կրկին փորձեք:
nl: Probeer de map %s te verwijderen en probeer opnieuw.
pl: Usuń folder %s i spróbuj ponownie.
pt_br: Por favor. remova a pasta %s e tente novamente.
ru: Удалите папку %s и попробуйте снова.
sk: Odstráňte, prosím, priečinok %s a skúste to ešte raz.
uk: Будь ласка, видаліть теку %s і повторіть спробу.

source: Please restart Anki to complete language change.
ar: أعد تشغيل أنكي لتغيير اللغة.
bg: Рестартирайте Anki за завършване на избора на език.
ca: Sisplau, reinicia l'Anki per a completar el canvi d'idioma.
cs: Pro dokončení změny jazyka prosím Anki restartujte.
de: Bitte starten sie Anki neu um die Änderung der Sprache abzuschließen.
eo: Bonvolu relanĉi Anki pro finfari la lingvoŝanĝon.
es: Por favor, reinicia Anki para completar el cambio de idioma.
eu: Mesedez, berriabazi Anki hizkuntzako aldaketa osatzeko
fr: S’il vous plait, redémarrez Anki pour finaliser le changement de langue.
ga_ie: Atosaigh Anki chun athrú teanga a chríochnú.
he: התחל מחדש את Anki כדי להשלים החלפת שפה.
hu: A nyelv módosításának befejezéséhez, kérjük, indítsa újra az Ankit.
hy_am: Վերագործարկեք Anki-ն լեզվի փոփոխությունը ուժի մեջ մտնելու համար:
nl: Gelieve Anki te herstarten om de taalverandering te voltooien.
pl: Uruchom ponownie Anki, aby ukończyć zmianę języka.
pt_br: Por favor, reinicie o Anki para completar a mudação de idioma.
ru: Перезагрузите Anki для завершения смены языка.
sk: Pre dokončenie zmeny jazyka, prosím, Anki reštartujte.
uk: Перезапустіть Anki для завершення зміни мови.

source: Please run Tools>Empty Cards
ar: استخدم أدوات>بحث عن بطاقات فارغة
bg: Моля, отворете Инструменти->Празни карти
ca: Sisplau, executa Eines->Targetes buides
cs: Prosím spusťte Nástroje>Prázdné karty
de: Bitte Extras → Leere Karten ausführen.
eo: Bonvolu ruli Iloj > Malplenaj kartoj
es: Por favor, ejecuta Herramientas>Tarjetas vacías
eu: Mesedez Tresnak> Karta Hutsak exekutatu
fr: Merci d’utiliser le menu Outils > Cartes vides
ga_ie: Úsáid Úirlisí->Cártaí Folmha
gl: Execute Ferramentas >Tarxetas baleiras
he: הפעל כלים>כרטיסים ריקים
hu: Kérjük, futtassa az Eszközök > Üres kártyák menüpontot.
hy_am: Գործարկեք Գործիքներ>Դատարկ քարտեր
nl: Gelieve Extra>Lege kaarten uit te voeren
pl: Uruchom Narzędzia>Puste karty
pt_br: Por favor, vá até Ferramentas > Cartões Vazios.
ru: Выберите в меню «Инструменты»—«Пустые карточки»
sk: Prosím, spustite Nástroje>Prázdne karty
uk: Виконайте команду " Інструменти>Порожні картки"

source: Please select a deck.
ar: اختر رزمة.
bg: Моля, изберете тесте.
ca: Sisplau seleccionael mall.
cs: Prosím vyberte balík.
de: Bitte einen Stapel wählen.
eo: Bonvolu elekti kartaron.
es: Selecciona un mazo.
eu: Mesedez, sorta bat aukera ezazu
fr: Veuillez sélectionner un paquet.
ga_ie: Roghnaigh paca.
gl: Seleccione un feixe
he: בחר חפיסה.
hu: Kérjük, válasszon egy paklit.
hy_am: Ընտրեք կապուկը:
nl: Gelieve een set te selecteren.
pl: Wybierz talię.
pt_br: Por favor, escolha um baralho.
ru: Выберите колоду.
sk: Vyberte, prosím, balíček.
uk: Оберіть колоду

source: Please select cards from only one note type.
ar: اختر بطاقات من نوع ملحوظة واحد فقط.
bg: Моля, избирайте карти само от един тип.
ca: Sisplau, selecicona targetes d'un sol tipus de nota.
cs: Prosím, vyberte karty pouze od jednoho typu poznámky.
de: Bitte nur Karten desselben Notiztyps auswählen.
eo: Bonvolu elekti kartojn el nur unu nototipo.
es: Por favor, selecciona tarjetas de un solo tipo de nota.
eu: Mesedez, mota bakar bateko kartak aukera itzazu
fr: Veuillez ne sélectionner que des cartes qui ont un même type de note.
ga_ie: Roghnaigh cártaí d'aon chineál nóta amháin.
gl: Seleccione tarxetas dun só tipo de nota.
he: נא בחר כרטיסים מסוג רשומה אחד בלבד.
hu: Kérjük, egyazon jegyzettípusból válasszon kártyákat.
hy_am: Ընտրեք գրառման միայն մեկ տեսակի քարտեր:
nl: Gelieve kaarten van één aantekeningstype te selecteren.
pl: Wybierz karty tylko z jednego typu notatki.
pt_br: Por favor, escolhar cartões de somente um tipo de nota.
ru: Выберите карточки только одного типа.
sk: Prosím, vyberte karty iba z jedného druhu poznámok.
uk: Виберіть картки лише одного типу нотаток.

source: Please select something.
ar: اختر شيئًا.
bg: Моля, изберете нещо.
ca: Sisplau, selecciona alguna cosa.
cs: Prosím proveďte výběr.
de: Bitte etwas auswählen.
eo: Bonvolu elekti ion.
es: Por favor, selecciona algo.
eu: Mesedez zerbait aukera ezazu
fr: Veuillez sélectionner au moins un élément.
ga_ie: Roghnaigh rud éigin.
gl: Seleccione algo.
he: נא בחר משהו.
hu: Kérjük, válasszon ki valamit.
hy_am: Ընտրեք մի բան:
nl: Gelieve iets te selecteren.
pl: Należy wybrać co najmniej jeden element.
pt_br: Por favor, selecione algo.
ru: Выберите что-нибудь.
sk: Prosím, vyberte niečo.
uk: Оберіть що-небудь.

source: Please upgrade to the latest version of Anki.
ca: Sisplau, actualitza a l'última versió de l'Anki.
