Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
de: Netzwerk
eo: Reto
es: Red
eu: Sarea
fr: Réseau
ga_ie: Líonra
gl: Rede
he: רשת
hu: Hálózat
hy_am: Համաժամեցում
nl: Netwerk
pl: Sieć
pt_br: Rede
ru: Сеть
sk: Sieť
uk: Синхронізація

source: New
ar: جديدة
bg: Нови
ca: Nou
cs: Nové
de: Neu
eo: Nova
es: Nuevas
eu: Berria
fr: Inédites
ga_ie: Nua
gl: Novas
he: חדשים
hu: Új
hy_am: Նոր
nl: Nieuw
pl: Nowe
pt_br: Novos
ru: Новые
sk: Nové
uk: Нові

source: New Cards
ar: بطاقات جديدة
bg: Нови карти
ca: Noves fitxes
cs: Nové karty
de: Neue Karten
eo: Novaj kartoj
es: Tarjetas nuevas
eu: Karta berriak
fr: Cartes inédites
ga_ie: Cártaí Nua
gl: Novas tarxetas
he: כרטיסים חדשים
hu: Új kártyák
hy_am: Նոր քարտեր
nl: Nieuwe kaarten
pl: Nowe karty
pt_br: Cartões Novos
ru: Новые карточки
sk: Nové karty
uk: Нових карток

source: New cards in deck over today limit: %s
ar: عدد البطاقات الجديدة في الرزمة فوق الحد اليومي: %s
ca: Targetes noves en el mall per sobre del limit d'avui: %s
cs: Nové karty v balíku převyšující dnešní limit: %s
de: Über heutigen Grenzwert hinaus neu zu lernende Karten im Stapel: %s
eo: Novaj kartoj en la kartaro super la hodiaŭa limigo: %s
es: Tarjetas nuevas en el mazo por encima del límite de hoy: %s
fr: Le nombre de nouvelles cartes dans le paquet dépasse la limite pour aujourd’hui : %s
ga_ie: Cártaí nua sa phaca thar srian an lae inniu: %s
he: כרטיסים חדשים בחפיסה מעבר למכסה היומית: %s
hu: Mai új kártyák száma korlátozva: %s
hy_am: Սահմանափակման այսօրվա շեմը գերազանցող կապուկի նոր քարտերը՝ %s
nl: Nieuwe kaarten in de set voorbij de limiet van vandaag: %s
pl: Liczba nowych kart w talii ponad dzisiejszy limit: %s
pt_br: Novos cartões no baralho acima do limite de hoje: %s
ru: Новые карточки в колоде сверх лимита: %s
sk: Nové karty v balíčku prevyšujúce dnešný limit: %s
uk: Нових карток в колоді поза денним лімітом: %s

source: New cards only
ar: البطاقات الجديدة فقط
bg: Само нови карти
ca: Només noves cartes
cs: Jen nové karty
de: Nur neue Karten
eo: Nur novaj kartoj
es: Sólo tarjetas nuevas
eu: Soilik karta berriak
fr: Seulement les nouvelles cartes
ga_ie: Cártaí nua amháin
gl: Só tarxetas novas
he: רק כרטיסים חדשים
hu: Csak az új kártyák
hy_am: Միայն նոր քարտերը
nl: Enkel nieuwe kaarten
pl: Tylko nowe karty
pt_br: Somente cartões novos.
ru: Только новые карточки
sk: Iba nové karty
uk: Лише нові картки

source: New cards/day
ar: عدد البطاقات الجديدة في اليوم
bg: Нови карти за ден
ca: Noves cartes/dia
cs: Nových karet na den
de: Neue Karten/Tag
eo: Novaj kartoj/tago
es: Tarjetas nuevas/día
eu: karta berri egungo
fr: Nouvelles cartes par jour
ga_ie: Cártaí nua/lá
gl: Tarxetas novas/día
he: כרטיסים חדשים/יום
hu: Napi új kártyák száma
hy_am: Նոր քարտեր (օրական)
nl: Nieuwe kaarten/dag
pl: Nowe karty/dzień
pt_br: Novos cartões/dia
ru: Новых карточек в день
sk: Nové karty na deň
uk: Нових карток/день

source: New deck name:
ar: اسم الرزمة الجديد:
bg: Име на новото тесте:
ca: Nou nom del mall:
cs: Název nového balíku:
de: Neuer Stapelname:
eo: Nomo de la nova kartaro:
es: Nombre del nuevo mazo:
eu: Bilduma berriaren izena:
fr: Nouveau nom du paquet :
ga_ie: Ainm an phaca nua:
gl: Nome do novo feixe:
he: שם חפיסה חדש:
hu: Új pakli neve:
hy_am: Նոր կապուկի անվանումը՝
nl: Nieuwe setnaam:
pl: Nowa nazwa talii:
pt_br: Novo nome do baralho:
ru: Имя новой колоды:
sk: Názov nového balíčka:
uk: Нова назва колоди:

source: New interval
ar: الفاصل الزمني الجديد
bg: Нов интервал
ca: Nou interval
cs: Nový interval
de: Neues Intervall
eo: Nova intertempo
es: Intervalo para nuevas
eu: Bitarte berria
fr: Nouvel intervalle
ga_ie: Eatramh nua
gl: Intervalo novo
he: מרווח זמן חדש
hu: Új időköz
hy_am: Նոր ժամանակամիջոց
nl: Interval nieuwe kaarten
pl: Przerwa nowej karty
pt_br: Novo intervalo
ru: Новый интервал
sk: Nový interval
uk: Новий інтервал

source: New name:
ar: الاسم الجديد:
bg: Ново име:
ca: Nou nom:
cs: Nový název:
de: Neuer Name:
eo: Nova nomo:
es: Nombre nuevo:
eu: Izen berria:
fr: Nouveau nom :
ga_ie: Ainm nua:
gl: Novo nome:
he: שם חדש:
hu: Új név:
hy_am: Նոր անվանում՝
nl: Nieuwe naam:
pl: Nowa nazwa :
pt_br: Novo nome:
ru: Новое имя:
sk: Nový názov:
uk: Нова назва:

source: New note type:
ar: نوع الملحوظة الجديد:
bg: Нов тип за бележката:
ca: Nou tipus de nota
cs: Nový typ poznámky:
de: Neuer Notiztyp:
eo: Nova nototipo:
es: Nuevo tipo de nota:
eu: Ohar mota berria:
fr: Nouveau type de note :
ga_ie: Cineál nua nóta:
gl: Novo tipo de nota:
he: סוג רשומה חדש:
hu: Új jegyzettípus:
hy_am: Գրառման նոր տեսակ՝
nl: Nieuw aantekeningstype:
pl: Nowy typ notatki:
pt_br: Novo tipo de nota:
ru: Новый тип записи:
sk: Nový typ poznámky:
uk: Новий тип нотаток:

source: New options group name:
ar: اسم مجموعة الخيارات الجديدة:
bg: Име за новата група от опции:
ca: Nou nom de grup d'opcions
cs: Nový název skupiny nastavení:
de: Name der neuen Optionengruppe:
eo: Nomo de nova opciogrupo:
es: Nombre del nuevo grupo de opciones:
eu: aukeren taldeko izen berria :
fr: Nouveau nom pour le profil de réglages
ga_ie: Ainm do roghaghrúa nua:
gl: Nome do novo grupo de opcións:
he: שם קבוצת אפשרויות חדש:
hu: Új opciócsoport neve:
hy_am: Կարգավորումների նոր խմբի անվանումը՝
nl: Nieuwe naam voor deze optiegroep:
pl: Nazwa nowej grupy opcji:
pt_br: Novo nome do grupo de opções:
ru: Имя новой группы настроек:
sk: Názov novej skupiny nastavení:
uk: Нова назва групи налаштувань:

source: New position (1...%d):
ar: الموضع الجديد: (1...%d):
bg: Нова позиция (1...%d):
ca: Nova posició (1...%d):
cs: Nová pozice (1...%d):
de: Neue Position (1 … %d):
eo: Nova pozicio (1...%d):
es: Nueva posición (1...%d):
eu: leku berria (1..%d):
fr: Nouvelle position (1...%d) :
ga_ie: Áit nua (1...%d):
gl: Nova posición (1...%d):
he: מיקום חדש (1...%d):
hu: Új sorrendi helye (1–%d.):
hy_am: Նոր տեղավորությունը (1...%d)՝
nl: Nieuwe positie (1...%d):
pl: Nowa pozycja (1...%d):
pt_br: Nova posição (1...%d):
ru: Новая позиция (1…%d):
sk: Nová pozícia (1...%d):
uk: Нова позиція (1...%d):

source: Next day starts at
ar: يبدأ اليوم التالي في
bg: Следващият ден започва
ca: El següent dia comença en
cs: Další den začíná v
de: Neuer Tag beginnt
eo: Sekva tago komencas je
es: El siguiente día empieza a las
eu: noiz hasi da hurrengo eguna?
fr: Le jour suivant démarre à
ga_ie: Tosaíonn an chéad lá eile ag
gl: O seguinte día comeza ás
he: היום הבא מתחיל ב-
hu: Új nap kezdete:
hy_am: Հաջորդ օրը սկսում է կեսգիշերից
nl: Volgende dag begint om
pl: Nowy dzień zaczyna się
pt_br: Novo dia começa às
ru: Начало следующего дня
sk: Ďalší deň začína o
uk: Наступний день починається через

source: Night mode
ar: الوضع الليلي
ca: Mode nocturn
cs: Noční režim
de: Nachtmodus
es: Modo nocturno
fr: Mode nuit
ga_ie: Modh oíche
he: מצב לילה
hu: Éjszakai mód
hy_am: Գիշերային գործելաձև
pl: Tryb nocny
pt_br: Modo noturno
ru: Ночной режим
sk: Nočný režim
uk: Нічний режим

source: No Flag
ar: لا مؤشر
ca: Sense Marca
cs: Žádný příznak
de: keine Markierung
eo: Neniu flago
es: Sin Marca
fr: Aucun marqueur
ga_ie: Gan Brat
he: לא מסומן בדגל
hu: Nincs jelölés
hy_am: Դրոշ չկա
nl: Geen vlag
pl: Brak flagi
pt_br: Sem Marcador
ru: Без флага
sk: Žiadny príznak
uk: Без прапорців

source: No cards are due yet.
ar: لا توجد بطاقات مستحقة بعد.
bg: Няма карти за преглед, все още
ca: Encara no hi ha cartes pendents de revisar.
cs: Žádné karty k opakování.
de: Es sind noch keine Karten fällig.
eo: Neniuj kartoj estas jam lernendaj.
es: Aún no hay tarjetas programadas.
eu: oraindik ez dira karta behartutak
fr: Aucune carte n’est arrivée à échéance pour le moment.
ga_ie: Níl cárta ar bith dlite fós.
gl: Non hai tarxetas obrigadas
he: עדיין אין כרטיסים מתוזמנים.
hu: Egyetlen kártya sem esedékes még.
hy_am: Կրկնելիք քարտեր դեռ չկան
nl: Er worden nog geen kaarten verwacht.
pl: Nie oczekują jeszcze żadne karty.
pt_br: Nenhum card é devido ainda.
ru: Нет карточек на сегодня.
sk: Zatiaľ nie sú žiadne karty na skúšanie.
uk: Поки нема очікуваних карток.

source: No cards have been studied today.
ar: .لم تدرس أي بطاقة اليوم
ca: No has estudiat cap targueta avui
cs: Dnes nebyly studovány žádné karty.
de: Heute wurden (noch) keine Karten gelernt.
eo: Hodiaŭ vi lernis neniujn kartojn.
es: Ninguna tarjeta ha sido estudiada hoy.
fr: Aucune carte étudiée aujourd’hui.
ga_ie: Níl athbhreithniú déanta ar aon chártaí inniu.
he: לא נלמדו כרטיסים היום.
hu: Ma még nem tanult kártyákat.
hy_am: Այսօր ոչ մի քարտ չեք սովորել:
nl: Er zijn vandaag geen kaarten geleerd.
pl: Nie przeglądnięto dziś żadnych kart
pt_br: Nenhum cartão foi estudado hoje
ru: Ни одна карточка не была повторена сегодня.
sk: Dnes neboli študované žiadne karty.
uk: Не вчено жодної картки за сьогодні.

source: No cards matched the criteria you provided.
ar: لم تطابق أي بطاقة الشروط التي طلبتها.
bg: Нямаше карти, отговарящи на условията.
ca: No hi ha cap targeta que sadisfaci el criteri que has proporcionat.
cs: Žádná karta neodpovídá kritériu, které jste zadali.
de: Keine Karten stimmen mit den Kriterien überein.
eo: Neniuj kartoj kongruis kun la kriterioj, kiujn vi enigis.
es: Ninguna tarjeta coincide con los criterios que has indicado.
eu: eman duzun irizpidearekin bat datorren kartarik ez dago
fr: Aucune carte ne remplit les critères demandés.
ga_ie: Níl aon cártaí a thagann leis na critéir a luaigh tú.
gl: Ningunha tarxeta coincide cos criterios indicados.
he: אין כרטיסים תואמים לקריטריונים שסיפקת
hu: A megadott feltételeknek egyetlen kártya sem felelt meg.
hy_am: Նշված չափանիշներին համապատասխանող քարտեր չկան:
nl: Geen enkele kaart voldeed aan de criteria die u ingaf.
pl: Żadne karty nie odpowiadają podanym kryteriom.
pt_br: Nenhum cartão atende aos seus critérios.
ru: Нет карточек, подходящих под запрос.
sk: Žiadna karta nezodpovedá zadaným kritériam.
uk: Жодна картка не відповідає вказаним критеріям.

source: No empty cards.
ca: No hi ha cartes buides.

source: No mature cards were studied today.
ar: لم تدرس أي بطاقة ناضجة اليوم.
bg: Зрели карти не бяха учени днес.
ca: Avui no has estudiat cartes madures.
cs: Žádné zralé karty dnes nebyly studovány.
de: Heute wurden keine alten Karten wiederholt.
eo: Hodiaŭ vi lernis neniujn maljunajn kartojn.
es: Hoy no se estudiaron tarjetas maduras.
eu: Gaur ikasitako kartarik ez dago
fr: Aucune carte mature n’a été étudiée aujourd’hui.
ga_ie: Níl athbhreithniú déanta ar aon chártaí aibí inniu.
gl: Hoxe non se estudaron tarxetas antigas.
he: לא נלמדו כרטיסים בוגרים היום.
hu: Ma még nem tanult veterán kártyákat.
hy_am: Այսօր ոչ մի հասուն քարտ չեք սովորել:
nl: Er zijn vandaag geen volwassen kaarten geleerd.
pl: Nie przejrzano dziś żadnych dojrzałych kart.
pt_br: Hoje não foram estudados cartões antigos.
ru: Ни одна закреплённая не была повторена сегодня
sk: Žiadne zrelé karty ste dnes neštudovali.
uk: Сьогодні не було пройдено жодної зрілої картки.

source: No unused or missing files found.
ca: No s'ha trobat cap fitxer inútil o que falti.

source: No updates available.
ar: لا تتوفر أي تحديثات.
ca: No hi ha actualitzacions disponibles.
cs: Žádné aktualizace nejsou k dispozici.
de: Keine Updates verfügbar.
eo: Neniu ĝisdatigo estas havebla.
es: No hay actualizaciones disponibles.
fr: Aucune mise-à-jour disponible.
ga_ie: Níl nuashonrú ar fáil.
he: אין עדכונים זמינים.
hu: Nincs elérhető frissítés.
hy_am: Արդիացումներ չկան:
nl: Geen updates beschikbaar.
pl: Brak dostępnych aktualizacji.
pt_br: Sem atualizações disponíveis.
ru: Нет обновлений.
sk: Aktualizácie nie sú k dispozícii.
uk: Нема доступних оновлень.

source: Note
ar: ملحوظة
bg: Бележка
ca: Nota
cs: Poznámka
de: Notiz
eo: Noto
es: Nota
eu: Oharra
ga_ie: Nóta
gl: Nota
he: רשומה
hu: Jegyzettípus
hy_am: Գրառում
nl: Aantekening
pl: Notatka
pt_br: Nota
ru: Запись
sk: Poznámka
uk: Нотатка

source: Note ID
ca: ID de la Nota

source: Note Type
ca: Tipus de Nota

source: Note Types
ar: أنواع الملحوظة
bg: Типове бележки
ca: Tipus de notes
cs: Typy poznámek
de: Notiztypen:
eo: Nototipoj
es: Tipos de nota
eu: ohar-motak
fr: Types de note
ga_ie: Cineálacha Nótaí
gl: Tipos de nota
he: סוגי רשומות
hu: Jegyzettípusok
hy_am: Գրառման տեսակներ
nl: Aantekeningstypes
pl: Typy notatek
pt_br: Tipos de Nota
ru: Типы записей
sk: Typy poznámok
uk: Типи нотаток

source: Note and its %d card deleted.
ar: حُذفِت الملحوظة وبطاقاتها الـ %d.
bg: Бележката и неийната %d карта бяха изтрити.
ca: Nota i les seves %d cartes esborrades.
cs: Poznámka a její karta %d smazána.
de: Notiz und %d zugehörige Karte gelöscht.
eo: Noto kaj ĝia %d karto estas forigita.
es: La nota y su %d tarjeta se ha eliminado.
eu: oharra eta bere %d karta ezabatuta dira
fr: La note et sa carte %d ont été supprimées.
ga_ie: Nóta agus a (%d) chárta scriosta.
gl: A nota e a súa %d tarxeta foi eliminada.
he: רשומה ו-%d כרטיס שלה נמחקה.
hu: A jegyzet és a hozzá tartozó %d kártya törölve.
hy_am: Գրառումը և %d քարտ ջնջվեցին:
nl: Aantekening en de bijbehorende %d kaart verwijderd.
pl: Usunięto notatkę i jej %d kartę.
pt_br: A nota e seu %d cartão foram excluídos.
ru: Запись и %d карточка удалены.
sk: Poznámka a jej %d kariet odstránených.
uk: Нотатку та її %d картку видалено.

source: Note buried.
ar: دُفِنت الملحوظة.
bg: Бележката беше заровена.
ca: Nota enterrada.
cs: Poznámka přeskočena.
de: Notiz zurückgestellt.
eo: Noto estas kaŝita por tago.
es: La nota se ha enterrado.
eu: Ohar luperatuta
fr: Note enterrée.
ga_ie: Nóta i bhfolach.
gl: Nota descartada
he: רשומה "הוטמנה".
hu: Jegyzet félretéve
hy_am: Գրառումը առանձնացվեց:
nl: Aantekening begraven.
pl: Notatka zakopana.
pt_br: Nota ocultada.
ru: Запись отложена.
sk: Poznámka zahrabaná.
uk: Нотатку поховано.

source: Note suspended.
ar: عُلِّقت الملحوظة.
ca: Nota suspesa.
cs: Poznámka odložena.
de: Notiz ausgesetzt.
eo: La noto estas daŭre kaŝita
es: La nota se ha suspendido.
eu: Ohar zintzilikatuta
fr: Note suspendue.
ga_ie: Nóta ar fionraí.
gl: A nota foi suspendida.
he: רשומה הושהתה.
hu: Jegyzet felfüggesztve
hy_am: Գրառումը հեռացվեց:
nl: Aantekening opgeschort.
pl: Notatka zawieszona.
pt_br: Nota suspensa.
ru: Запись исключена.
sk: Poznámka odložená bokom.
uk: Нотатку відкладено.

source: Note: Media is not backed up. Please create a periodic backup of your Anki folder to be safe.
ar: ملحوظة: الوسائط غير منسوخة احتياطيًا. الرجاء نسخ مجلد أنكي الخاص بك احتياطيًا من وقت لآخر.
bg: Внимание: медийните файлове нямат резервни копия. Създавайте периодично резерни копия на директорията на Anki за по-сигурно.
ca: Nota: no es fan còpies de seguretat dels arxius multimèdia. Si us plau, fes còpies de seguretat de la teva carpeta de Anki periòdicament per assegurar-la.
cs: Upozornění: Média se nezálohují. Prosím vytvořte si pravidelné zálohy vašeho adresáře Anki.
de: Achtung: Von Medien wird keine Sicherungskopie erstellt. Bitte sicherheitshalber regelmäßig Kopien des Anki-Ordners erstellen.
eo: Noto: aŭdovidaĵoj ne estas sekurkopiitaj. Bonvolu krei regulan sekurkopion de via Ankio-dosierujo por esti sekura.
es: Nota: no se hacen copias de seguridad de los archivos multimedia. Por favor, haz copias de seguridad de tu carpeta de Anki periódicamente para asegurarla.
eu: Oharra : Euskarri ez du babeskopiarik. Mesedez, zure Anki direktorioko aldizkako babeskopia sortu badaezpada
fr: Information : les médias ne sont pas restaurés. Il serait sage de sauvegarder régulièrement votre dossier Anki.
ga_ie: Nóta: Níl cúltaca de do mheáin. Ar son na sábháilteachta, déan cúltacú rialta den fhillteán Anki.
gl: Nota: Non se fai copia de seguranza dos ficheiros multimedia. Cree periodicamente unha copia de seguranza do seu cartafol Anki para estar seguro.
he: הערה: מדיה לא מגובה. נא ליצור גיבוי תקופתי בתיקיית Anki למניעת אובדן.
hu: Megjegyzés: a médiaállományról nem készül biztonsági mentés. Kérjük, készítsen mentést rendszeresen az Anki-mappájáról.
hy_am: Նկատառում՝ Մեդիան պահուստավորված չէ: Ստեղծեք Anki-ի պանակի պարբերական պահուստավորումը ապահովության համար:
nl: Let op: er wordt geen back-up gemaakt van uw media. Maak voor de zekerheid zelf regelmatig een back-up van uw Anki-bestanden.
pl: Uwaga: dźwięki i obrazy nie podlegają kopii zapasowej. Dla bezpieczeństwa danych należy co jakiś czas robić kopię zapasową folderu Anki.
pt_br: Nota: A mídia não tem cópia de segurança. Por favor, copie periodicamente sua pasta Anki por segurança.
ru: Примечание: медиафайлы не резервируются. Делайте резервные копии своей папки Anki.
sk: Upozornenie: Médiá nie sú zálohované. Prosím, vytvorte pre istotu pravidelné zálohovanie vášho Anki priečinka.
uk: Увага: Медіа-файли не включено до резервної копії. Для певності періодично робіть резервну копію вашої теки з файлами Anki самостійно.

source: Note: Some of the history is missing. For more information, please see the browser documentation.
ca: Nota: falta part de la història. Per a més informació, consulta la documentació sobre l'explorador de targetes.

source: Notes in Plain Text
ar: ملحوظات بصيغة نصية
bg: Бележки в чист текст
ca: Notes en Text Plà
cs: Poznámka jako prostý text
de: Notizen mit unformatiertem Text
eo: Notoj en plata teksto
es: Notas en texto plano
eu: Oharrak testu arruntean
fr: Notes en texte
ga_ie: Nótaí gnáth-théacs
gl: Notas en texto simple
he: רשומות בטקסט רגיל
hu: Jegyzetek formázatlan szövegként
hy_am: Գրառումները պարզ գրվածքի տեսքով
nl: Aantekeningen in tekst zonder opmaak
pl: Notatki jako zwykły tekst
pt_br: Notas em Texto Puro
ru: Записи в текст
sk: Poznámky ako jednoduchý text
uk: Нотатки у неформатованому тексті

source: Notes require at least one field.
ar: تتطلب الملحوظات حقلًا واحدًا على الأقل.
bg: Бележките изискват поне едно поле
ca: Les Notes requereixen almenys un camp.
cs: Poznámky vyžadují alespoň jedno pole.
de: Notizen benötigen mindestens ein Feld.
eo: Notoj bezonas almenaŭ unu kampon.
es: Las notas requieren al menos un campo.
eu: oharrek eredu bat behinztat behar dute
fr: Pas de note sans remplir de champ !
ga_ie: Teastaíonn réimse amháin (ar a laghad) i nótaí.
gl: As notas requiren polo menos un campo.
he: רשומות חייבות להכיל לפחות שדה אחת
hu: Egy jegyzeten legalább egy mezőnek lennie kell.
hy_am: Գրառումները պահանջում են առնվազն մեկ դաշտ:
nl: Aantekeningen moeten ten minste één veld bevatten.
pl: W notatce wymagane jest przynajmniej jedno pole.
pt_br: As notas requerem ao menos um campo.
ru: В записи должно быть хотя бы одно поле.
sk: Poznámky vyžadujú aspoň jedno pole.
uk: У нотатках необхідно мінімум одне поле.

source: Notes tagged.
ar: أُضيف وسم إلى الملحوظات.
ca: Notes etiquetades.
cs: Poznámky oštítkovány.
de: Schlagworte hinzugefügt.
eo: Etikedoj estas aldonitaj
es: Notas etiquetadas.
eu: ohar etiketatuak
fr: Marqueurs ajoutés.
ga_ie: Nótaí clibeáilte.
gl: Notas etiquetadas.
he: רשומות תוייגו.
hu: Jegyzetek felcímkézve.
hy_am: Գրառումները պիտակավորվեցին:
nl: Aantekening getagd.
pl: Notatki oznaczone etykietą
pt_br: Notas marcadas.
ru: Метки добавлены.
sk: Poznámky oštítkované.
uk: Нотатки з мітками.

source: Nothing
ar: ﻻ شيء
bg: Нищо
ca: Res
cs: Nic
de: Keine
eo: Nenio
es: Nada
eu: Ezer ez
fr: Rien
ga_ie: Dada
gl: Nada
he: כלום
hu: Semmi
hy_am: Ոչինչ
nl: Niets
pl: Nic
pt_br: Nada
ru: Ничего
sk: Nič
uk: Нічого

source: OK
ar: موافق
bg: ОК
ca: D'acord
eo: Bone
es: Aceptar
eu: Ongi
fr: Valider
gl: Aceptar
he: אישור
hy_am: ԼԱՎ
pt_br: Aceitar
ru: ОК
uk: Добре!

source: Oldest seen first
ar: الأقدم أولًا
bg: Показване на най-старите най-отпред
ca: Veure primer les més antigues
cs: Nejstarší zobrazit nejdříve
de: erstem Lerntag (älteste zuerst)
eo: plej frue viditaj unuafoje
es: Mostrar antes las más viejas
eu: zaharrenak lehenik ikusi
fr: Les plus anciennement vues d’abord
ga_ie: Is sine i dtosach
gl: Primeiro vense as máis antigas
he: הישנים ביותר
hu: a legrégebben látottak előre
hy_am: Հները սկզբում ցուցադրել
nl: Oudste eerst
pl: Najpierw najstarsze
pt_br: Mais antiga data do primeiro estudo
ru: Сначала просмотренные давно
sk: Od najdávnejšie zobrazených
uk: Спочатку найраніше побачені

source: On next sync, force changes in one direction
ar: فرض التغييرات في جانب واحد عند المزامنة التالية
bg: Еднопосочно качване на промените при следващо синхронизиране.
ca: En la propera sincronització, força els canvis en una direcció
cs: Při příští synchronizaci vynutit změny v jednom směru
de: Bei der nächsten Synchronisation Änderungen in eine Richtung erzwingen
eo: Ĉe la venonta samtempigo, devigi ŝanĝojn en unu direkto
es: Forzar cambios en una dirección en la próxima sincronización
eu: datorren sinkronizatzean, norabide bateko aldaketak ezarri
fr: À la prochaine synchronisation, forcer les changements dans une direction.
ga_ie: An chéad sionc eile: athruithe i dtreo áirithe amháin
gl: Forzar cambios nunha dirección na próxima sincronización
he: בסינכרון הבא, הכרח שינויים בכיוון אחד
hu: A legközelebbi szinkronizáláskor kényszerítsen módosítást az egyik irányban.
hy_am: Հաջորդ համաժամեցման ժամանակ վերագրել մեկ ուղղությունով
nl: Forceer veranderingen in één richting bij volgende synchronisatie
pl: Przy następnej synchronizacji wymuś zmiany w jednym kierunku
pt_br: Na próxima sincronização, obrigar mudanças em uma direção.
ru: При следующей синхронизации перезаписать в одном направлении
sk: Pri ďalšej synchronizácii vynútiť zmeny jedným smerom
uk: Повна примусова одностороння синхронізація при наступному запуску

source: One or more errors occurred:
ar: حدث خطأ أو أكثر:
ca: Un o més errors han ocorregut:
cs: Nastala jedna nebo více chyb:
de: Einer oder mehrere Fehler ist/sind aufgetreten:
es: Uno o más errores han ocurrido:
fr: Une ou plusieurs erreurs sont survenues :
ga_ie: Thárla botún (nó botúin):
he: שגיאה אחת או יותר התרחשו:
hu: Egy vagy több hiba történt:
pl: Wystąpił jeden lub więcej błędów:
pt_br: Um ou mais erros ocorreram:
ru: Произошли ошибки:
sk: Došlo k jednej alebo viacerým chybám:
uk: Трапилась одна чи більше помилок:

source: One or more notes were not imported, because they didn't generate any cards. This can happen when you have empty fields or when you have not mapped the content in the text file to the correct fields.
ca: Una o més notes no s'han importat, perquè no generaven cap targeta. Això pot passar quan tens camps buits, o quan no has associat el contingut de l'arxiu de text als camps correctes.

source: Only new cards can be repositioned.
ar: يمكن إعادة موضعة البطاقات الجديدة فقط.
bg: Само нови карти могат да се разместват.
ca: Només les cartes noves poden ser reposicionades.
cs: Přemístěny mohou být jen nové karty.
de: Die Position kann nur für neue Karten geändert werden.
eo: Nur novaj kartoj povas esti repoziciitaj.
es: Sólo las tarjetas nuevas se pueden reposicionar.
eu: bakarrik karta berriak berriz koka daitezke
fr: Seules les nouvelles cartes peuvent être repositionnées.
ga_ie: Ní féidr ach cártaí nua a bhogadh.
gl: Só é posíbel reposicionar ás tarxetas novas.
he: רק כרטיסים חדשים יכולים להיות ממוקמים מחדש.
hu: Csak az új kártyák sorrendi helye módosítható.
hy_am: Միայն նոր քարտերը կարող են վերատեղադրվել:
nl: Alleen nieuwe kaarten kunnen hun volgorde veranderen.
pl: Można zmieniać pozycję tylko nowych kart.
pt_br: Somente os cartões novos podem ser reposicionados.
ru: Можно переместить только новые карточки.
sk: Iba nové karty môžu byť presunuté.
uk: Можна змінити черговість лише нових карток.

source: Only one client can access AnkiWeb at a time. If a previous sync failed, please try again in a few minutes.
ca: Només un client pot accedir a AnkiWeb alhora. Si una sincronització anterior va fallar, torna a intentar-passats uns minuts.

source: Open
ar: فتح
bg: Отваряне
ca: Obre
cs: Otevřít
de: &Öffnen
eo: Malfermi
es: Abrir
eu: Ireki
fr: Ouvrir
ga_ie: Oscail
gl: Abrir
he: פתח
hu: Megnyitás
hy_am: Բացել
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sk: Otvoriť
uk: Відкрити
