Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: The provided file is not a valid .apkg file.
ar: الملف المعطى ليس ملف .apkg صالحًا.
bg: Даденият файл не е валиден .apkg файл.
ca: L'arxiu proporcionat no és un arxiu .apkg valgut.
cs: Toto není validní soubor .apkg.
de: Die ausgewählte Datei ist keine valide .apkg-Datei.
eo: La elektita dosiero ne estas valida .apkg-dosiero
es: El archivo proporcionado no es un archivo .apkg valido.
eu: Emandako fixtategia ez da .apkg fitxategi baliozko bat
fr: Le fichier fournit n’est pas un fichier .apkg valable.
ga_ie: Níl an comhad sin bailí mar chomhad .apkg.
gl: O arquivo proporcionado non é un arquivo .apkg válido.
he: הקובץ הנתון אינו חבילת .apkg חוקית.
hu: A megadott fájl nem érvényes .apkg állomány.
hy_am: Տրամադրվող նիշքը պետք է լինի .apkg ձևաչափով:
nl: Het geselecteerde bestand is geen geldig .apkg bestand.
pl: Podany plik nie jest poprawnym plikiem .apkg.
pt_br: O arquivo fornecido não é um arquivo .apkg válido.
ru: Указанный файл должен быть в формате .apkg.
sk: Vybraný súbor nie je platným súborom typu .apkg.
uk: Вибраний файл не є справжнім файлом .apkg.

source: The provided search did not match any cards. Would you like to revise it?
ar: لم يطابق الفلتر المعطى أي بطاقة. هل تريد تعديله؟
bg: Даденото търсене няма резултати. Искате ли да го прегледате отново?
ca: La cerca sol·licitada no retorna cap targeta. Voleu revisar-la?
cs: Zadaná vyhledávací kritéria neodpovídají žádným kartám. Chcete je upravit?
de: Es wurden keine Karten gefunden, die zu dieser Auswahl passen. Sollen die Kriterien geändert werden?
eo: La donita serĉo ne kongruis kun iu karto. Ĉu vi ŝatus revizii ĝin?
es: La búsqueda solicitada no devolvió ninguna tarjeta. ¿Deseas revisarla?
eu: ez dago bilaketa horrekin datorren kartarik. Aldatu nahi duzu?
fr: Aucune carte ne correspond à cette recherche. Voulez-vous la modifier ?
ga_ie: Níor aimsíodh aon chárta. Déan cúardach eile?
gl: A busca solicitada non devolveu ningunha tarxeta. Quere revisalo?
he: החיפוש הנתון אינו תואם לאף כרטיס. האם ברצונך לשנותו?
hu: A megadott keresésnek egyetlen kártya sem felelt meg. Szeretné módosítani?
hy_am: Որոնման տվյալներով ոչ մի քարտ չգտնվեց: Ուզո՞ւմ եք փոխել նրանք:
nl: Er zijn geen kaarten met die zoektermen. Wilt u de termen aanpassen?
pl: Nie znaleziono kart odpowiadającym kryteriom wyszukiwania. Chcesz spróbować z innym hasłem?
pt_br: A pesquisa não encontrou nenhum cartão. Gostaria de alterá-la?
ru: Нет карточек, удовлетворяющих условиям поиска. Желаете задать новые?
sk: Zadaným kritériám nevyhovujú žiadne karty. Chcete ich zmeniť?
uk: По вказаним критеріям пошуку не знайшлося карток. Ви хочете ії змінити?

source: The requested change will require a full upload of the database when you next synchronize your collection. If you have reviews or other changes waiting on another device that haven't been synchronized here yet, they will be lost. Continue?
ar: يتطلب التغيير المطلوب رفعًا كاملًا لقاعدة البيانات عند مزامنة مجموعتك مجددًا. إذا كانت لديك مراجعات وتغييرات أخرى في جهاز آخر غير مُزامَنة هنا ، ستفقدها. هل تريد الاستمرار؟
bg: Заявената промяна изисква пълно качване на базата данни при следващото синхронизиране. Ще бъдат загубени прегледите или промените по тестетата по всички други устройства, които не са синхронизирани все още. Продължаване?
ca: El canvi sol·licitat farà necessària una pujada completa de la base de dades la propera vegada que sincronices la teva col·lecció. Si tens repassos o altres canvis pendents en un altre dispositiu que no hagin estat sincronitzats encara, es perdran. Voleu continuar?
cs: Požadovaná změna způsobí kompletní nahrání databáze na server při příští synchronizaci Vaší sbírky. Máte-li změny nebo naplánované zkoušení na jiném zařízení, které ještě nebyly synchronizovány, budou ztraceny. Chcete pokračovat?
de: Die beabsichtigten Änderungen werden es erforderlich machen, bei der nächsten Synchronisation erforderlich die gesamte Sammlung neu hochzuladen. Falls auf einem anderen Gerät Änderungen vorgenommen wurden, die noch nicht synchronisiert worden sind, gehen diese verloren. Trotzdem fortfahren?
eo: La petita modifo necesigos tutan alŝuton de la datumbazo, kiam vi venontfoje samtempigos vian kolekton. Se ŝanĝoj troviĝas sur aliaj aparatoj, kiuj ankoraŭ ne estis samtempigitaj, tiuj ŝanĝoj perdiĝos. Ĉu vi volas daŭrigi?
es: El cambio solicitado hará necesaria una subida completa de la base de datos la próxima vez que sincronices tu colección. Si tienes repasos u otros cambios pendientes en otro dispositivo que no hayan sido sincronizados aún, se perderán. ¿Deseas continuar?
eu: Eskatutako aldaketa datu-baseko kargatze osoa beharko du hurrengo aldian zure bilduma sinkronizatzeko. Berrikuspenak edo beste gailu batean itxoiten ari diren aldaketa batzuk baldin badituzu, eta ez dira dagoeneko sinkronizatuak, galduta egongo dira. Jarrai ?
fr: Une telle modification suppose de réenvoyer la totalité de la base de données lors de la prochaine synchronisation de la collection. S’il y a des modifications plus récentes à partir d’un appareil tiers, qui n’ont pu être synchronisées, celles-ci seront perdues. Continuer ?
ga_ie: Don athrú seo, teastóidh uaslódáil iomlán de do bhunachar sonraí ar an gcéad sioncronú eile. Má tá athbhreithnithe nó athruithe eile ar ghléas eile nár sioncronú fós, caillfear iad. Lean ar aghaidh?
gl: O cambio solicitado fará necesario un envío completo da base de datos a próxima vez que sincronice a súa colección. Se ten repasos ou outros cambios pendentes noutro dispositivo que non teñan sido sincronizados aínda, perderanse. Quere continuar?
he: השינוי המבוקש דורש העלאה מלאה של בסיס הנתונים בפעם הבאה שתסנכרן את המאגר שלך. אם יש לך סקירות או שינויים אחרים שממתינים על מכשיר אחר שעדיין לא סונכרן כאן, הם יושלכו. להמשיך?
hu: A kívánt módosításhoz a teljes adatbázist fel kell tölteni, amikor legközelebb szinkronizálja a gyűjteményt. Ha Ön más eszközön olyan változtatást végzett, amit még nem szinkronizált, akkor az most el fog veszni. Akarja folytatni?
hy_am: Հարցվող գործողությունը կպահանջի տվյալների շտեմարանի վերբեռնում հաջորդ համաժամեցման ժամանակ: Այլ սարքերում կատարված ու չհամաժամեցված փոփոխությունները (կրկնություններ ևն) կկորչեն: Շարունակե՞լ:
nl: Voor deze verandering is het nodig om bij de volgende synchronisatie de hele database op te laden. Als er op een ander apparaat nog herhalingen of andere veranderingen zijn die nog niet gesynchroniseerd zijn, dan zullen deze verloren gaan. Doorgaan?
pl: Żądana zmiana wymagać będzie pełnego przesłania bazy danych przy następnej synchronizacji Twojej kolekcji. Jeżeli posiadasz powtórki lub inne oczekujące zmiany na innym urządzeniu, które nie zostały jeszcze zsynchronizowane, zostaną one utracone. Czy kontynuować?
pt_br: A alteração solicitada exigirá que o banco de dados completo seja enviado na próxima sincronização. Se houver revisões ou outras mudanças em outro aparelho que ainda não tenham sido sincronizadas aqui, elas serão perdidas. Continuar?
ru: Последние изменения требуют полную выгрузку базы данных при следующей синхронизации. Если на другом вашем устройстве есть изменения, они будут утеряны. Продолжить?
sk: Požadovaná zmena spôsobí nahranie celej databázy na server pri najbližšej synchronizácii vašej zbierky. Ak máte na inom zariadení opakovanie alebo iné zmeny, ktoré ešte neboli synchronizované, budú stratené. Chcete pokračovať?
uk: Бажані зміни вимагатимуть повної відправки бази даних під час наступної синхронізації вашої колекції. Якщо у Вас була статистика повторених карток або інші зміни на інших приладах, які ще не було синхронізовано, їх буде втрачено. Продовжити?

source: The time taken to answer the questions.
ar: الوقت المستغرق للإجابة عن الأسئلة.
bg: Необходимото време за отговаряне на въпросите.
ca: El temps que has trigat a respondre a les preguntes.
cs: Čas na zodpovězení.
de: Bis zur Beantwortung der Frage vergangene Zeit.
eo: La tempo, kiu pasis por respondi la demandojn.
es: El tiempo que has tardado en responder a las preguntas.
eu: Galderei erantzuneko denbora
fr: Le temps passé à répondre selon le jour et selon le statut de la carte.
ga_ie: An méid ama caite ag freagrú na gceisteanna.
gl: O tempo que levou responder ás preguntas.
he: הזמן שלקח לענות על השאלות.
hu: A kérdések megválaszolásával eltöltött idő
hy_am: Պատասխանների վրա ծախսված ժամանակ:
nl: De tijd die u nam om vragen te beantwoorden.
pl: Czas odpowiedzi na pytania.
pt_br: O tempo gasto para responder às questões.
ru: Время, затраченное на ответы
sk: Čas na zodpovedanie otázok.
uk: Час, витрачений, щоб відповісти на питання.

source: There are more new cards available, but the daily limit has been reached. You can increase the limit in the options, but please bear in mind that the more new cards you introduce, the higher your short-term review workload will become.
ca: Hi ha més targetes noves disponibles, però has arribat al límit diari. Pots augmentar el límit en les opcions, però vés en compte que com més targetes noves introdueixis, més augmentarà la teva càrrega de treball a curt termini.
fr: Il y a d’autres cartes inédites mais la limite quotidienne est atteinte. Cette limite peut-être rehaussée (dans les options), mais n’oubliez pas que plus vous introduisez des cartes inédites, plus votre charge de travail à court terme sera intense.

source: There must be at least one profile.
ar: يلزم وجود ملف شخصي واحد على الأقل.
bg: Трябва да има поне един профил.
ca: Deu haver-hi almenys un perfil.
cs: Musí existovat alespoň jeden profil.
de: Mindestens ein Profil muss erstellt werden.
eo: Devas esti almenaŭ unu profilo.
es: Debe de haber al menos un perfil.
eu: Profila bat existitu behar du gutxienez
fr: Il faut au moins un compte !
ga_ie: Teastaíon próifíl amháin ar a laghad.
gl: Ten que haber polo menos un perfil.
he: מוכרח להיות לפחות פרופיל אחד.
hu: Legalább egy profilnak lennie kell.
hy_am: Պետք է լինի առնվազն մեկ հատկագիր:
nl: Er moet minstens één profiel bestaan.
pl: Musi istnieć przynajmniej jeden profil.
pt_br: Deve existir ao menos um usuário.
ru: Должен остаться хотя бы один профиль.
sk: Musí existovať aspoň jeden profil.
uk: Має бути як мінімум один профіль.

source: This add-on is not compatible with your version of Anki.
ar: هذه الإضافة غير متوافقة مع إصدار أنكي الخاص بك.
ca: Aquest complement no és compatible amb la teva versió d'Anki.
cs: Tento doplněk není kompatibilní s vaší verzí Anki.
de: Diese Erweiterung ist nicht mit Ihrer Anki-Version kompatibel.
es: Este complemento no es compatible con tu versión de Anki.
fr: Ce greffon n’est pas compatible avec votre version d’Anki.
ga_ie: Ní oibríonn an breiseán seo leis an leagan seo de Anki.
he: התוסף הזה אינו מתאים לגירסת Anki שברשותך.
hu: Ez a kiegészítő nem kompatibilis az Anki verziójával.
pl: Ten dodatek nie jest kompatybilny z Twoją wersją Anki.
pt_br: Essa extensão não é compatível com a sua versão do Anki.
ru: Это дополнение не совместимо с этой версией Anki.
sk: Tento doplnok nie je kompatibilný s vašou verziou Anki.
uk: Це доповнення не сумісне з цією версією Anki.

source: This column can't be sorted on, but you can search for individual card types, such as 'card:1'.
ca: No e spor ordenar per aquesta columna, peró pots cercar individualment per tipus de targetes, com per exemple "targeta:1"

source: This column can't be sorted on, but you can search for specific decks by clicking on one on the left.
ca: Aquesta columna no pot ser ordenada, però pots buscar malls específics fent clic a un a l'esquerra.

source: This file does not appear to be a valid .apkg file. If you're getting this error from a file downloaded from AnkiWeb, chances are that your download failed. Please try again, and if the problem persists, please try again with a different browser.
ar: لا يبدو الملف ملف .apkg صالحًا. إذا كان الملف منزلَّا من أنكي ويب، من المحتمل أن التنزيل فشل. حاول مجددًا، وإذا استمرت المشكلة، حاول مجددًا باستخدام متصفح مختلف.
bg: Файлът не прилича на валиден .apkg файл. Ако получавате грешката при файл от AnkiWeb, вероятно изтеглянето се е провалило. Опитайте отново; ако проблемът продължава, опитайте с друг браузър.
ca: Aquest fitxer no sembla ser un arxiu .apkg vàlid. Si estàs obtenint aquest error amb un arxiu descarregat des AnkiWeb, és possible que els vostres recursos en qüestió. Si us plau, torna a intentar-ho, i si el problema continua, torna a intentar-ho amb un altre navegador.
cs: Zdá se, že nejde o validní soubor .apkg. Pokud se vám tato chyba zobrazuje u souboru staženého z AnkiWeb, je možné, že nebyl stažen správně.
de: Diese Datei ist wahrscheinlich keine gültige .apkg-Datei. Wenn dieser Fehler bei einer Datei auftritt, die von AnkiWeb heruntergeladen wurde, ist das Herunterladen höchstwahrscheinlich fehlgeschlagen. Bitte erneut herunterladen; falls das Problem weiterhin besteht, bitte mit einem anderen Browser versuchen.
eo: Tiu dosiero verŝajne ne estas valida .apkg-dosiero. Se tiu eraro okazas ĉe dosiero, kiun vi elŝutis de AnkiWeb, la elŝutado verŝajne malsukcesis. Bonvolu reprovi ĝin kaj se la problemo daŭras, bonvolu reprovi ĝin per alia foliumilo.
es: Este archivo no parece ser un archivo .apkg válido. Si estás obteniendo este error con un archivo descargado desde AnkiWeb, es posible que tu descarga haya fallado. Por favor, vuelve a intentarlo, y si el problema continua, vuelve a intentarlo con otro navegador.
eu: Dirudinez, fitxategia hau ez da .apkg fitxategi baliozko bat. Ankiwebtik deskargatutako fixtategi batetik lortzen baldin baduzu akats hau, agian zure deskargatzeak huts egin du. Mesedez, berriro entseatu, eta arazoak baldin badirau, beste nabigatzaile batekin berriz saia zaitez.
fr: Ce fichier ne semble pas être un fichier .apkg valide. Si vous obtenez cette erreur d’un fichier téléchargé depuis AnkiWeb, il se peut que votre téléchargement ait échoué. Merci de réessayer ; si le problème persiste, merci de réessayer en utilisant un autre navigateur.
ga_ie: Ní comhad bailí .apkg é seo. Má fuair tú ó AnkiWeb é, seans gur theip ar an íoslódáil. Bain triail eile as, agus má tá an fadhb agat fós, bain triail as le brabhsálaí eile.
gl: Este arquivo non parece ser un arquivo .apkg válido. Se está a recibir este erro dun arquivo descargado dende AnkiWeb, é probábel que a descarga fallara. Por favor ténteo de novo, e se o problema persiste, ténteo de novo cun navegador diferente.
he: קובץ זה אינו חבילת .apkg חוקית. אם שגיאה זו התרחשה בקובץ שהורדת מאתר AnkiWeb, יש להניח כי ההורדה נכשלה. נסה שנית, ואם השגיאה ממשיכה נסה דפדפן אחר.
hu: Úgy tűnik, ez nem érvényes .apkg fájl. Ha ezt a hibaüzenetet egy AnkiWebről letöltött fájlból kapta, a letöltés valószínűleg sikertelen volt. Kérjük, próbálja újra, és ha a probléma továbbra is fennáll, próbálkozzon egy másik böngészővel.
hy_am: Նիշքը պետք է .apkg ձևաչափով լինի: Եթե ներբեռնումը AnkiWeb-ից կատարվել, ապա հնարավոր է, որ այն ձախողվել է: Եթե սխալը կրկնվի, փորձեք այլ զննիչ օգտագործել:
nl: Dit bestand lijkt geen geldig .apkg bestand te zijn. Indien u deze fout kriigt voor een bestand dat werd gedownload van AnkiWeb, is de kans groot dat uw download mislukte. Gelieve nogmaals te proberen, en indien het probleem zich herhaalt, gelieve de download in een andere browser te proberen.
pl: Ten plik nie jest prawidłowym plikiem .apkg. Jeżeli ten błąd dotyczy pliku pobranego z AnkiWeb, to możliwe, że nie został on poprawnie pobrany. Spróbuj ponownie i jeżeli problem będzie się powtarzał, spróbuj użyć innej przeglądarki.
pt_br: Este arquivo não parece ser um arquivo válido .apkg. Se você está recebendo este erro de um arquivo baixado do AnkiWeb, provavelmente o download falhou. Por favor, tente novamente, e se o problema persistir, tente com um navegador diferente.
ru: Это негодный файл .apkg. Если вы скачали файл с AnkiWeb, может быть, загрузка произошла с ошибкой. Попробуйте скачать файл в другом браузере.
sk: Zdá sa, že tento súbor nie je platným súborom typu .apkg. Ak sa Vám zobrazilo toto upozornenie pre súbor stiahnutý z AnkiWeb, sťahovanie pravdepodobne zlyhalo. Prosím, skúste to znova a ak bude problém pretrvávať, vyskúšajte iný prehliadač.
uk: Файл, здається, не є справжнім файлом .apkg. Якщо ви отримуєте помилку з файлу, завантаженого з AnkiWeb, існує вірогідність, що скачування файлу не пройшло успішно. Будь ласка, повторіть спробу, і якщо проблема не зникне, спробуйте скачати файл в іншому браузері.

source: This file exists. Are you sure you want to overwrite it?
ar: هذا الملف موجود. هل أنت متأكد أنك تريد استبداله؟
bg: Файлът съществува. Наистина ли искате да го презапишете?
ca: Aquest fitxer ja existeix. Esteu segur que el voleu sobreescriure?
cs: Soubor již existuje. Opravdu ho chcete přepsat?
de: Diese Datei ist bereits vorhanden. Wirklich überschreiben?
eo: Tiu dosiero ekzistas. Ĉu vi volas anstataŭigi ĝin?
es: Este archivo ya existe. ¿Seguro que deseas sobrescribirlo?
eu: Fitxategia existitzen da. Ziur zaude gainidatzi nahi duzula?
fr: Ce fichier existe. Êtes-vous sûr de vouloir l’écraser ?
ga_ie: Tá an comhad seo ann cheanna, agus forscríobhfar é. Cinnte?
gl: Este ficheiro xa existe. Confirma que quere sobrescribilo?
he: קובץ זה קיים האם ברצונך לשכתב אותו?
hu: A fájl már létezik. Biztosan felül szeretné írni?
hy_am: Այս նիշքը արդեն գոյություն ունի: Վստա՞հ եք, որ ուզում եք վերագրել այն:
nl: Dit bestand bestaat. Bent u zeker dat u het wil overschrijven?
pl: Plik już istnieje. Na pewno chcesz go nadpisać?
pt_br: Este arquivo existe. Gostaria de sobreescrevê-lo?
ru: Этот файл уже существует. Вы уверены, что хотите перезаписать его?
sk: Súbor už existuje. Ste si istý, že ho chcete prepísať?
uk: Цей файл вже існує. Ви впевнені що бажаєте перезаписати його?

source: This folder stores all of your Anki data in a single location, to make backups easy. To tell Anki to use a different location, please see: %s
ca: Aquesta carpeta emmagatzema totes les dades de Anki en una ubicació única per facilitar les còpies de seguretat. Per indicar a Anki que usi una ubicació diferent, si us plau, consulta: %s

source: This is a special deck for studying outside of the normal schedule.
ar: هذه رزمة خاصة للدراسة خارج الجدول المعتاد.
bg: Това е специално тесте за учене извън стандартната програма.
ca: Aquest és un mall especial per estudiar fora de l'horari normal.
cs: Toto je speciální balík pro studium mimo normální plán.
de: Dies ist ein besonderer Stapel, dafür angelegt, Karten außerhalb des gewöhnlichen Zeitplans zu lernen.
eo: Ĉi tiu estas speciala kartaro por lerni ekster la normala plano.
es: Este es un mazo especial para estudiar fuera del horario normal.
eu: Hau sorta berezi bat da ohizko progamatik kanpoan ikasteko
fr: Ce paquet permet de réviser indépendamment de la planification d’Anki.
ga_ie: Paca ar leith é seo le haghaidh staidéir taobh amuigh den ghnáthsceideal.
gl: Este é un feixe especial para estudar fora do horario normal.
he: זו חפיסה מיוחדת ללימוד מחוץ ללימוד הרגיל.
hu: Ez egy speciális pakli, amely a szokásos ütemezésen kívüli tanulásra szolgál.
hy_am: Սա արտահերթ սովորելու համար հատուկ կապուկ է:
nl: Dit is een speciale set bedoeld om buiten de normale planning te studeren.
pl: Specjalna talia do powtórek poza normalnym rozkładem.
pt_br: Este é um baralho especial para estudar fora da agenda normal.
ru: Это специальная колода для обучения вне обычного расписания.
sk: Toto je špeciálny balíček na štúdium mimo bežného plánu.
uk: Це - спеціальна колода для навчання поза встановленим графіком.

source: This is a {{c1::sample}} cloze deletion.
ca: Aquest és un {{c1 ::exemple}} de blanc per omplir.

source: This will create %d card. Proceed?
ar: سينشئ هذا %d بطاقة. هل تريد الاستمرار؟
ca: AIxó crearà %d targeta. Continuar?
cs: Bude vytvořena %d karta. Pokračovat?
de: Dieser Vorgang wird %d Karte erstellen. Möchten Sie fortfahren?
eo: Tio kreos %d karton. Daŭrigi?
es: Se creará %d tarjeta. ¿Seguir?
eu: Hau %d karta sortuko du. Jarraitu?
fr: Ceci créera %d carte. Procéder?
ga_ie: Cruthóidh é seo %d chárta amháin. Lean ar aghaidh?
he: זה ייצור %d כרטיס. להמשיך?
hu: Ez %d kártyát fog létrehozni. Folytatni kívánja?
hy_am: Սա կստեղծի %d քարտը: Շարունակե՞լ:
nl: Dit zal %d kaart aanmaken. Verdergaan?
pl: Zostanie stworzona %d karta. Kontynuować?
pt_br: Isto criará %d cartão. Continuar?
ru: Будет создана %d карточка. Продолжить?
sk: Bude vytvorených %d kariet. Pokračovať?
uk: Буде створено %d картку. Продовжити?

source: This will delete your existing collection and replace it with the data in the file you're importing. Are you sure?
ar: سيحذف هذا مجموعتك الحالية ويستبدلها بالبيانات في الملف الذي تستورده. هل أنت متأكد؟
bg: Това ще изтрие сегашната колекция и ще я замени с данните от импортирания файл. Сигурни ли сте?
ca: Això eliminarà la teva col·lecció actual i la reemplaçarà amb les dades de l'arxiu que estàs important. Estàs segur?
cs: Tímto se smaže vaše současná kolekce a nahradí se daty ze souboru, který importujete. Jste si jistý?
de: Hierdurch wird die gesamte derzeitige Sammlung gelöscht und durch die importierte Datei ersetzt. Trotzdem fortfahren?
eo: Ĉi tio forigos vian ekzistantan kolekton kaj anstataŭigos ĝin per la datumoj en la dosiero, kiun vi enportas. Ĉu vi certas?
es: Esto eliminará tu colección actual y la reemplazará con los datos del archivo que estás importando. ¿Estás seguro?
eu: Hark zure bilduma ezabatuko du eta zuk inportatzen duzun fitxategi datuekin ordezkatuko du. Ziur zaude ?
fr: L’import de ce fichier va écraser (supprimer et remplacer) votre collection actuelle. Voulez-vous tout de même l’importer ?
ga_ie: Scriosfaidh sé seo do chnuasach, agus cuirfear na sonraí ón gcomhad nua ina h-áit. An bhfuil tú cinnte?
gl: Isto eliminará a súa colección actual e substituiraa cos datos do ficheiro que está a importar. Esta seguro?
he: זה ימחוק את האוסף הנוכחי ויחליף אותו בנתונים מהקובץ שאתה מייבא. האם אתה בטוח?
hu: Ez a művelet törli a meglévő gyűjteményét, és a most importált fájlból származó adatokkal írja felül. Valóban ezt akarja?
hy_am: Սա կջնջի առկա հավաքածուն և կփոխարինի այն ներմուծվող նիշքի տվյալներով: Վստա՞հ եք:
nl: Dit zal uw bestaande collectie verwijderen en vervangen door de data in het bestand dat u aan het importeren bent. Weet u het zeker?
pl: Twoja kolekcja zostanie usunięta i zastąpiona danymi z pliku, który importujesz. Chcesz kontynuować?
pt_br: Isto apagará sua coleção existente e substituirá os dados pelos do arquivo importado. Você tem certeza?
ru: Это действие удалит существующую коллекцию, заменив её данными из импортируемого файла. Вы уверены?
sk: Týmto sa vymaže vaša súčasná zbierka a nahradí sa údajmi zo súboru, ktorý importujete. Ste si istý?
uk: Це видалить вашу існуючу колекцію колод та замінить дані у файлі, що ви імпортуєте. Ви впевнені?
