Repository: ankitects/anki-desktop-i18n
Catalog: desktop/*/anki.po
Languages: ar, bg, ca, cs, de, eo, es, eu, fr, ga_ie, gl, he, hu, hy_am, nl, pl, pt_br, ru, sk, uk

source: (1 of %d)
ca: (1 de %d)

source: (disabled)
ar: (غير مفعل)
ca: (deshabilitat)
cs: (zakázáno)
de: (deaktiviert)
eo: malvalidigita
es: (desactivado)
eu: (desgaituta)
fr: (désactivé)
ga_ie: (díchumasaithe)
gl: (deshabilitado)
he: (מושבת)
hu: (kikapcsolva)
hy_am: (անջատված է)
nl: (uitgeschakeld)
pl: (wyłączony)
pt_br: (desativado)
ru: (отключён)
sk: (zakázané)
uk: (вимкнено)

source: (off)
ar: (غير مفعل)
bg: (изключено)
ca: (desactivat)
cs: (zakázáno)
de: (aus)
eo: malŝaltita
es: (desactivado)
eu: (itzalita)
fr: (inactif)
ga_ie: (as feidhm)
gl: (desactivado)
he: כבוי
hu: (ki)
hy_am: (անջ.)
nl: (uit)
pl: (wył)
pt_br: (desligado)
ru: (выкл.)
sk: (zakázať)
uk: (вимк)

source: (on)
ar: (مفعل)
bg: (включено)
ca: (activat)
cs: (povoleno)
de: (ein)
eo: ŝaltita
es: (activado)
eu: (piztuta)
fr: (actif)
ga_ie: (i bhfeidhm)
gl: (activado)
he: פעיל
hu: (be)
hy_am: (միաց.)
nl: (aan)
pl: (wł)
pt_br: (ligado)
ru: (вкл.)
sk: (povoliť)
uk: (увімкн)

source: It has %d card.
ar: فيها %d بطاقة.
bg: То съдържа %d карта.
ca: Té %d targeta.
cs: Má %d kartu.
de: Dort befindet sich %d Karte.
eo: Ĝi enhavas %d karton.
es: Tiene %d tarjeta.
eu: Karta %d du.
fr: Contient %d carte.
ga_ie: Tá %d chárta aige.
gl: Ten %d tarxeta.
he: קיים %d כרטיס.
hu: %d kártyát tartalmaz.
hy_am: Պարունակում է %d քարտ:
nl: Het bevat %d kaart.
pl: Ma %d kartę.
pt_br: Existe %d cartão.
ru: Содержит %d карточку.
sk: Má %d kariet.
uk: Містить %d картку.

source: % Correct
ar: % صحيح
bg: % правилни
ca: % correctes
cs: % Správně
de: % Richtig
eo: % Ĝusta
es: % Correctos
eu: % Zuzenak
fr: % correctes
ga_ie: % Ceart
gl: % Acertos
he: % נכון
hu: % helyes
hy_am: % Ճիշտ է
nl: % Juist
pl: % poprawnych
pt_br: % Correto
ru: % правильных
sk: % Správne
uk: % Вірно

source: %(a)0.1f %(b)s/day
ar: %(a)0.1f %(b)s/يوم
bg: %(a)0.1f %(b)s/ден
ca: %(a)0.1f %(b)s per dia
cs: %(a)0.1f %(b)s/den
de: %(a)0.1f %(b)s/Tag
eo: %(a)0.1f %(b)s/tago
es: %(a)0.1f %(b)s/día
eu: %(a)0.1f %(b)s/egun
fr: %(a)0.1f %(b)s par jour
ga_ie: %(a)0.1f %(b)s/lá
gl: %(a)0.1f %(b)s/día
he: %(a)0.1f %(b)s/יום
hu: %(a)0.1f %(b)s/nap
hy_am: %(a)0.1f %(b)s օրական
nl: %(a)0.1f %(b)s/dag
pl: %(a)0.1f %(b)s/dzień
pt_br: %(a)0.1f %(b)s/dia
ru: %(a)0.1f %(b)s в день
sk: %(a)0.1f %(b)s/deň
uk: %(a)0.1f %(b)s/день

source: %(a)0.1fkB up, %(b)0.1fkB down
ca: %(a)0.1fkB pujada, %(b)0.1fkB baixada

source: %(a)d of %(b)d note updated
ca: %(a)d de %(b)d nota actualitzada

source: %.01f cards/minute
ca: %.01f targetes/segon

source: %d card
ar: %d بطاقة
bg: %d карта
ca: %d targeta
cs: %d karta
de: %d Karte
eo: %d karto
es: %d tarjeta
eu: Karta %d
fr: %d carte
ga_ie: %d cárta
gl: %d tarxeta
he: %d כרטיס
hu: %d kártya
hy_am: %d քարտ
nl: %d kaart
pl: %d karta
pt_br: %d cartão
ru: %d карточка
sk: %d kariet
uk: %d картка

source: %d card deleted.
ca: %d targeta eliminada.

source: %d card exported.
ar: تم تصدير %d بطاقة.
bg: %d карта беше експортирана.
ca: %d targeta exportada.
cs: exportována %d karta.
de: %d Karte wurde exportiert.
eo: %d karto estas elportita.
es: %d tarjeta exportada.
eu: Karta %d esportatuta.
fr: %d carte exportée.
ga_ie: %d cárta easpórtáilte.
gl: %d tarxeta exportada.
he: %d כרטיס יוצא.
hu: %d kártya exportálva.
hy_am: %d քարտ արտահանվեց:
nl: %d kaart geëxporteerd.
pl: Wyeksportowano %d kartę.
pt_br: %d cartão exportado.
ru: %d карточка экспортирована.
sk: exportovaných %d kariet.
uk: %d картку експортовано.

source: %d card imported.
ar: تم استيراد %d بطاقة.
bg: %d карта беше импортирана
ca: %d targeta importada.
cs: importována %d karta.
de: %d Karte wurde importiert.
eo: %d karto estas enportita.
es: %d tarjeta importada.
eu: Karta %d inportatuta.
fr: %d carte importée.
ga_ie: %d cárta iompórtáilte.
gl: %d tarxeta importada.
he: %d כרטיס יובא.
hu: %d kártya importálva.
hy_am: %d քարտ ներմուծվեց:
nl: %d kaart geïmporteerd.
pl: zaimportowano %d kartę.
pt_br: %d cartão importado.
ru: %d карточка импортирована.
sk: Importovaných %d kariet.
uk: %d карку імпортовано.

source: %d card studied in
ar: درست %d بطاقة خلال
bg: %d карта научена за
ca: %d targeta estudiada en
cs: naučena %d karta
de: %d Karte in
eo: %d karto estis lernata en
es: %d tarjeta estudiada en
eu: Karta %d ikasita
fr: %d carte étudiée en
ga_ie: Staidéar déanta ar %d cárta i
gl: %d tarxeta estudiada en
he: %d כרטיס נלמד ב
hu: %d kártyát tanult meg
hy_am: %d քարտ սովորեցիք
nl: %d kaart geleerd in
pl: Przejrzano %d kartę w
pt_br: %d cartão estudado em
ru: %d карточка изучена за
sk: naučených %d kariet
uk: %d катка вивчена за

source: %d deck updated.
ar: تم تحديث %d رزمة.
bg: %d тесте беше обновено
ca: %d mall actualitzat.
cs: %d balík aktualizován.
de: %d Stapel wurde aktualisiert.
eo: %d kartaro estas ĝisdatigita.
es: %d mazo actualizado.
eu: Sorta %d eguneratuta.
fr: %d paquet mis à jour.
ga_ie: %d paca amháin nuashonraithe.
gl: %d feixe actualizado.
he: %d חפיסה עודכנה.
hu: %d pakli frissítve.
hy_am: %d կապուկը թարմացվեց:
nl: %d set bijgewerkt.
pl: Zaktualizowano %d talię.
pt_br: %d baralho atualizado.
ru: %d колода обновлена.
sk: %d balíčkov aktualizovaných.
uk: %d колоду оновлено.

source: %d file remaining...
ca: %d arxiu restant...

source: %d group
ar: %d مجموعة
bg: %d група
ca: %d grup
cs: %d skupina
de: %d Gruppe
eo: %d grupo
es: %d grupo
eu: Talde %d
fr: %d groupe
ga_ie: %d grúpa
gl: %d grupo
he: %d קבוצה
hu: %d csoport
hy_am: %d խումբ
nl: %d groep
pl: %d grupa
pt_br: %d grupo
ru: %d группа
sk: %d skupín
uk: %d група

source: %d media change to upload
ca: %d canvi multimèdia per pujar

source: %d media file downloaded
ca: %d arxiu multimèdia descarregat

source: %d note
ar: %d ملحوظة
bg: %d бележка
ca: %d nota
cs: %d poznámka
de: %d Notiz
eo: %d noto
es: %d nota
eu: Ohar %d
ga_ie: %d nóta
gl: %d nota
he: %d רשומה
hu: %d jegyzet
hy_am: %d գրառում
nl: %d aantekening
pl: %d notatka
pt_br: %d nota
ru: %d запись
sk: %d poznámok
uk: %d нотатка

source: %d note added
ar: أضيفت %d ملحوظة
bg: %d бележка беше добавена
ca: %d nota afegida
cs: %d poznámka přidána
de: %d Notiz wurde hinzugefügt
eo: %d noto estas aldonita
es: %d nota añadida
eu: Ohar %d erantsita
fr: %d note de plus
ga_ie: %d nóta curtha leis
gl: %d nota engadida
he: %d רשומה נוספה
hu: %d jegyzet hozzáadva
hy_am: %d գրառում է ավելացվեց
nl: %d aantekening toegevoegd
pl: dodano %d notatkę
pt_br: %d nota adicionada
ru: %d запись добавлена
sk: %d poznámok pridaných
uk: %d нотатку додано

source: %d note deleted.
ar: حُذفت %d ملحوظة.
bg: %d бележка беше изтрита.
ca: %d nota eliminada.
cs: %d poznámka smazána.
de: %d Notiz gelöscht
eo: %d noto estas forigita.
es: %d nota eliminada.
eu: %d nota ezabatuta
fr: %d note a été supprimée.
ga_ie: %d nóta scriosta.
gl: %d nota eliminada.
he: %d רשומה נמחקה.
hu: %d jegyzet törölve.
hy_am: %d գրառում ջնջվեց:
nl: %d aantekening verwijderd.
pl: Usunięto %d notatkę.
pt_br: %d nota apagada.
ru: %d запись удалена.
sk: %d poznámok odstránených.
uk: %d нотатку вилучено.

source: %d note exported.
ar: تم تصدير %d ملحوظة.
bg: %d бележка беше експортирана
ca: %d nota exportada.
cs: %d poznámka exportována.
de: %d Notiz exportiert.
eo: %d noto estas elportita
es: %d nota exportada.
eu: %d ohar esportatuta
fr: %d note a été exportée.
ga_ie: %d nóta easpórtáilte.
gl: %d nota exportada.
he: %d רשומה יוצאה.
hu: %d jegyzet exportálva.
hy_am: %d գրառում արտահանվեց:
nl: %d aantekening geëxporteerd.
pl: Wyeksportowano %d notatkę.
pt_br: %d nota exportada.
ru: %d запись экспортирована.
sk: %d poznámok exportovaných.
uk: %d нотатку експортовано.

source: %d note imported.
ar: تم استيراد %d ملحوظة.
bg: %d бележка беше импортирана.
ca: %d nota importada.
cs: %d poznámka importována.
de: %d Notiz wurde importiert.
eo: %d noto estas enportita.
es: %d nota importada.
eu: Ohar %d inportatuta.
fr: %d note importée.
ga_ie: %d nóta iompórtáilte.
gl: %d nota importada.
he: %d רשומה יובאה.
hu: %d jegyzet importálva.
hy_am: %d գրառում ներմուծվեց:
nl: %d aantekening geïmporteerd.
pl: zaimportowano %d notatkę.
pt_br: %d nota importada.
ru: %d запись импортирована.
sk: %d poznámok importovaných.
uk: %d нотатку імпортовано.

source: %d note unchanged
ar: %d ملحوظة لم تُغيّر
bg: %d бележка не беше променена
ca: %d nota inalterada
cs: %d poznámka nezměněna
de: %d Notiz unverändert
eo: %d noto restas senŝanĝa
es: %d nota inalterada
eu: %d ohar berdin
fr: %d note inchangée
ga_ie: %d nóta gan athrú
gl: %d nota sen cambios
he: %d רשומה לא השתנתה
hu: %d jegyzet változatlan
hy_am: %d գրառում չփոխվեց
nl: %d aantekening ongewijzigd
pl: nie zmieniono %d notatki
pt_br: %d nota inalterada
ru: %d запись не изменена
sk: %d poznámok nezmenených
uk: %d нотатка без змін

source: %d note updated
ar: تم تحديث %d ملحوظة
bg: %d бележка беше обновена
ca: %d nota actualitzada
cs: %d poznámka aktualizována
de: %d Notiz wurde aktualisiert
eo: %d noto estas ĝisdatigita
es: %d nota actualizada
eu: Ohar %d eguneratuta
fr: %d note mise à jour
ga_ie: %d nóta nuashonraithe
gl: %d nota actualizada
he: %d רשומה עודכנה
hu: %d jegyzet frissítve
hy_am: %d գրառում թարմացվեց
nl: %d aantekening bijgewerkt
pl: zaktualizowano %d notatkę
pt_br: %d nota atualizada
ru: %d запись обновлена
sk: %d poznámka aktualizovaná
uk: %d нотатку оновлено

source: %d review
ca: %d revisió

source: %d selected
ar: %d محددة
bg: %d избрани
ca: %d seleccionada
cs: %d vybrána
de: %d ausgewählt
eo: %d elektita
es: %d seleccionada
eu: %d hautatuta
fr: %d sélectionnée
ga_ie: %d roghnaithe
gl: %d seleccionada
he: %d נבחר
hu: %d kiválasztva
hy_am: %d ընտրված է
nl: %d geselecteerd
pl: %d wybrana
pt_br: %d selecionado
ru: %d выбрана
sk: %d vybraných
uk: %d вибрано

source: %s copy
ar: %s نسخ
bg: %s копиране
ca: còpia de %s
cs: %s kopie
de: Kopie von %s
eo: %s kopio
es: Copia de %s
eu: %s-ren kopia
fr: Copie de %s
ga_ie: cóip %s
gl: copiar %s
he: עותק של %s
hu: %s másolata
hy_am: %s պատճեն
nl: %s kopiëren
pl: kopia %s
pt_br: %s cópia
ru: Копия %s
sk: %s kópia
uk: копія %s

source: %s day
ca: %s dia

source: %s hour
ca: %s hora

source: %s minute
ca: %s minut

source: %s minute.
ar: %s دقيقة.
bg: %s минута
ca: %s minut.
cs: %s minuta.
de: %s Minute gelernt.
eo: %s minuto.
es: %s minuto.
eu: Minutu %s.
ga_ie: %s nóiméad
gl: %s minuto.
he: %s דקה.
hu: %s perc alatt.
hy_am: %s րոպե:
nl: %s minuut.
pl: %s minuta.
pt_br: %s minuto.
ru: %s минуту.
sk: %s minút.
uk: %s хвилина.

source: %s month
ca: %s mes

source: %s second
ar: %s ثانية
bg: %s секунда
ca: %s segon
cs: %s sekunda
de: %s Sekunde
eo: %s sekundo
es: %s segundo
eu: Segundo %s
fr: %s seconde
ga_ie: %s soicind
gl: %s segundo
he: %s שניה
hu: %s mp
hy_am: %s վայրկյանում
nl: %s seconde
pl: %s sekunda
pt_br: %s segundo
ru: %s секунду
sk: %s sekúnd
uk: %s секунда

source: %s to delete:
ca: %s per esborrar:

source: %s year
ca: %s any

source: &About...
ar: &حول...
bg: &За програмата...
ca: &Quant a...
cs: &O Anki...
de: &Über…
eo: &Pri...
es: &Acerca de...
eu: &Honi buruz...
fr: À &propos...
ga_ie: &Maidir Le...
gl: &Sobre...
he: &אודות...
hu: &Névjegy...
hy_am: &Ծրագրի մասին...
nl: &Over...
pl: &O programie...
pt_br: &Sobre...
ru: &О программе…
sk: &O aplikácii...
uk: &Про Anki

source: &Browse and Install...
ar: &استكشف وثبّت
ca: %Navegar i instalar...
cs: Prohlížet a instalovat...
de: &Durchsuchen und installieren …
eo: &Foliumi kaj instali...
es: &Navegar e instalar...
eu: &Aztertu eta Instalatu...
fr: &Parcourir et installer...
ga_ie: &Brabhsáil agus suiteáil...
gl: &Navegar e instalar...
he: &עיין והתקן...
hu: &Böngészés és telepítés...
hy_am: &Զննել և տեղադրել...
nl: &Doorzoeken en installeren...
pl: &Pobierz i zainstaluj...
pt_br: &Pesquisar e Instalar...
ru: Просмотреть и установить...
sk: &Prehliadať a inštalovať...
uk: &Продивитися та Встановити...

source: &Cards
ar: &بطاقات
ca: &Targetes
cs: &Karty
de: &Karten
eo: &Kartoj
es: &Tarjetas
eu: &Kartak
fr: &Cartes
ga_ie: &Cártaí
gl: &Tarxetas
he: &כרטיסים
hu: &Kártyák
hy_am: &Քարտեր
nl: &Kaarten
pl: &Karty
pt_br: &Cartões
ru: &Карточки
sk: &Karty
uk: &Картки

source: &Check Database
ar: فحص &قاعدة البيانات
ca: &verificar la Base de dades
cs: &Zkontrolovat databázi
de: &Datenbank überprüfen
eo: &Kontroli datumbazon
es: Comprobar base de datos
eu: Datu-basea &Egiaztatu
fr: &Vérifier l’intégrité de la base de données
ga_ie: Seiceáil an &Bunachar Sonraí
gl: Verificar a base de datos
he: &בדוק בסיס נתונים
hu: &Adatbázis ellenőrzése
hy_am: &Ստուգել շտեմարանը
nl: &Controleer database
pl: Sprawdź &bazę danych
pt_br: &Verificar Banco de Dados
ru: &Проверить базу данных
sk: &Skontrolovať databázu
uk: &Перевірити базу даних

source: &Cram...
ar: &دراسة مستعجلة...
bg: &Зубрене
ca: &Repassa...
cs: &Biflovat...
de: &Pauken …
eo: &Studegi...
es: &Estudiar intensivamente...
eu: &Buru-belarri ikasi...
fr: &Bachoter…
ga_ie: &Dianstaidéar...
gl: &Chapar
he: &חרוש...
hu: &Magolás...
hy_am: &Սովորել...
nl: &Blokken...
pl: &Zakuwaj...
pt_br: &Intensivo...
ru: &Зубрить...
sk: &Drviť sa...
uk: &Зубріння...

source: &Edit
ar: &تحرير
bg: &Редактиране
ca: &Edita
cs: &Upravit
de: &Bearbeiten
eo: &Redakti
es: &Editar
eu: &Editatu
fr: &Éditer
ga_ie: Cuir in &eagar
gl: &Editar
he: &עריכה
hu: &Szerkesztés
hy_am: &Խմբագրել
nl: B&ewerken
pl: &Edytuj
pt_br: &Editar
ru: &Править
sk: &Upraviť
uk: &Редагування

source: &Export Notes...
ar: &تصدير ملحوظات...
ca: &Exportar Notes...
cs: &Exportovat poznámky...
de: Notizen &exportieren...
es: &Exportar Notas...
fr: Exporter les notes...
ga_ie: &Nótaí Easpórtála...
he: &ייצא רשומות
hu: &Jegyzetek exportálása...
hy_am: &Արտահանել գրառումները...
pl: &Eksportuj notatki...
pt_br: &Exportar Notas...
ru: &Экспортировать записи...
sk: &Exportovať poznámky...
uk: &Експортування записів…

source: &Export...
ar: ت&صدير...
bg: &Експортиране...
ca: &Exporta...
cs: &Exportovat...
de: Exportieren...
eo: &Elporti...
es: &Exportar...
eu: &Esportatu...
fr: &Exporter...
ga_ie: &Easpórtáil...
gl: Exportar...
he: &ייצוא...
hu: &Exportálás...
hy_am: &Արտահանել...
nl: &Exporteren...
pl: &Eksportuj...
pt_br: &Exportar...
ru: &Экспортировать…
sk: &Exportovať...
uk: &Експортувати...

source: &File
ar: &ملف
bg: &Файл
ca: &Fitxer
cs: &Soubor
de: &Datei
eo: &Dosiero
es: &Archivo
eu: &Fitxategia
fr: &Fichier
ga_ie: &Comhad
gl: &Ficheiro
he: &קובץ
hu: &Fájl
hy_am: &Նիշք
nl: &Bestand
pl: &Plik
pt_br: &Arquivo
ru: &Файл
sk: &Súbor
uk: &Файл

source: &Find
ar: &بحث
bg: &Търсене
ca: &Cerca
cs: &Najít
de: S&uchen
eo: &Trovi
es: &Buscar
eu: &Bilatu
fr: &Chercher
ga_ie: &Aimsigh
gl: &Buscar
he: &מצא
hu: &Keresés
hy_am: &Գտնել
nl: &Zoeken
pl: &Szukaj
pt_br: &Localizar
ru: &Найти
sk: &Nájsť
uk: &Знайти

source: &Go
ar: &ذهاب
bg: &Действия
ca: &Vés
cs: &Jdi na
de: &Gehe zu
eo: &Ek
es: &Ir
eu: &Joan
fr: &Déplacement
ga_ie: &Téigh
gl: &Ir
he: &עבור אל
hu: &Ugrás
hy_am: &Անցնել
nl: &Gaan
pl: &Idź
pt_br: &Ir
ru: Пе&рейти
sk: &Prejsť na
uk: &Перейти

source: &Guide...
ar: &تعليمات...
bg: &Ръководство...
ca: &Manual...
cs: &Příručka...
de: &Anleitung…
eo: &Gvidlibro...
es: &Guía...
eu: &Gida...
fr: &Manuel en ligne (en anglais)
ga_ie: &Treoir...
gl: &Guía...
he: &מדריך...
hu: &Útmutató...
hy_am: &Ուղեցույց...
nl: &Gids...
pl: &Poradnik...
pt_br: &Guia...
ru: &Руководство…
sk: &Príručka...
uk: &Довідник...

source: &Help
ar: م&ساعدة
bg: &Помощ
ca: &Ajuda
cs: &Nápověda
de: &Hilfe
eo: &Helpo
es: &Ayuda
eu: &Laguntza
fr: &Aide
ga_ie: Ca&bhair
gl: &Axuda
he: &עזרה
hu: &Súgó
hy_am: &Օգնություն
pl: &Pomoc
pt_br: A&juda
ru: &Справка
sk: &Pomocník
uk: &Допомога

source: &Import...
ar: &استيراد...
bg: &Импортиране...
ca: &Importa...
cs: &Importovat...
de: &Importieren...
eo: E&nporti
es: &Importar...
eu: &Inportatu...
fr: &Importer...
ga_ie: &Iompórtáil...
gl: Importar...
he: &ייבוא...
hu: &Importálás...
hy_am: &Ներմուծել...
nl: &Importeren
pl: &Importuj...
pt_br: &Importar...
ru: &Импортировать…
sk: &Importovať...
uk: &Імпортувати…

source: &Invert Selection
ar: &عكس المحدد
bg: &Обръщане на избора
ca: &Inverteix la selecció
cs: &Invertovat výběr
de: Auswahl &umkehren
eo: &Inversigi elekton
es: &Invertir selección
eu: &Alderantzikatu hautapena
fr: &Inverser la sélection
ga_ie: &Malartaigh Atá Roghnaithe
gl: &Inverter a selección
he: &הפוך בחירה
hu: Kijelölés meg&fordítása
hy_am: &Հակադարձել ընտրվածքը
nl: &Selectie omkeren
pl: &Odwróć zaznaczenie
pt_br: &Inverter Seleção
ru: &Инвертировать выделение
sk: &Invertovať výber
uk: &Інвертувати вибір

source: &Next Card
ar: &البطاقة التالية
bg: &Следваща карта
ca: &Targeta següent
cs: &Následující karta
de: &Nächste Karte
eo: &Sekva karto
es: &Siguiente tarjeta
eu: &Hurrengo karta
fr: Carte &suivante
ga_ie: &Céad Cárta Eile
gl: &Seguinte tarxeta
he: &כרטיס הבא
hu: K&övetkező kártya
hy_am: &Հաջորդ քարտ
nl: &Volgende kaart
pl: &Następna karta
pt_br: &Próximo Cartão
ru: &Следующая карточка
sk: &Nasledujúca karta
uk: &Наступна Картка

source: &Open Add-ons Folder...
ar: &فتح مجلد الإضافات...
bg: &Отваряне на папката с добавки
ca: &Obre la carpeta de complements...
cs: &Otevřít složku s doplňky...
de: Erweiterungsordner &öffnen …
eo: &Malfermi dosierujon de aldonaĵoj...
es: &Abrir carpeta de complementos...
eu: &Ireki gehigarrien karpeta...
fr: &Ouvrir le dossier des greffons...
ga_ie: &Oscail Fillteán Breiseán...
gl: &Abrir o cartafol de complementos...
he: &פתח תיקיית תוספים...
hu: Bővítmények mappájának megnyitása...
hy_am: &Բացել հավելումների պանակը...
nl: Map met add-ons &openen...
pl: &Otwórz folder z dodatkami...
pt_br: &Abrir Pasta de Extensões...
ru: &Открыть папку дополнений...
sk: &Otvoriť priečinok s doplnkami...
uk: &Відкрити теку розширень...

source: &Preferences...
ar: &تفضيلات...
bg: &Настройки
ca: &Preferències...
cs: &Předvolby...
de: &Einstellungen…
eo: &Preferoj...
es: &Preferencias...
eu: &Hobespenak...
fr: &Préférences...
ga_ie: &Sainroghanna...
gl: &Preferencias...
he: &העדפות...
hu: &Testreszabás...
hy_am: &Նախընտրություններ...
nl: &Voorkeuren...
pl: &Ustawienia...
pt_br: &Preferências...
ru: &Настройки…
sk: &Nastavenia...
uk: &Параметри...

source: &Previous Card
ar: &البطاقة السابقة
bg: &Предишна карта
ca: Targeta &anterior
cs: &Předchozí karta
de: &Vorherige Karte
eo: &Antaŭa karto
es: &Tarjeta anterior
eu: &Aurreko karta
fr: Carte &précédente
ga_ie: Cárta &Roimhe Seo
gl: &Tarxeta anterior
he: &כרטיס קודם
hu: &Előző kártya
hy_am: &Նախորդ քարտ
nl: &Vorige kaart
pl: &Poprzednia karta
pt_br: Cartão &Anterior
ru: &Предыдущая карточка
sk: Pre&dchádzajúca karta
uk: &Попередня картка

source: &Reschedule...
ar: &إعادة جدولة...
bg: Промяна на &разписанието
ca: Canvia la &planificació
cs: &Přeplánovat...
de: &Neu planen…
eo: &Replani...
es: &Reprogramar...
eu: &Birprogramatu...
fr: &Replanifier...
ga_ie: &Athsceidealaigh...
gl: &Reprogramar...
he: &תזמן מחדש...
hu: &Átütemezés...
hy_am: &Վերահերթագրել...
nl: &Planning wijzigen...
pl: &Zmień plan...
pt_br: &Reagendar...
ru: &Перепланировать...
sk: &Preplánovať...
uk: &Перемістити...

source: &Support Anki...
ar: &ادعم أنكي...
bg: Подпомагане на Anki
ca: &Dóna suport a Anki...
cs: Podpořte &Anki...
de: Anki unter&stützen…
eo: &Subteni Anki
es: &Apoyar Anki...
eu: &Lagundu Ankiri...
fr: &Soutenir Anki...
ga_ie: &Cabhraigh le Anki...
gl: &Apoia o Anki...
he: &תמוך ב-Anki...‏
hu: Az &Anki támogatása...
hy_am: &Աջակցել Anki-ին...
nl: Anki &steunen...
pl: &Wesprzyj Anki...
pt_br: &Contribua com o Anki...
ru: &Поддержать Anki…
sk: Podporte &Anki...
uk: &Підтримати Anki...

source: &Switch Profile
ar: &تبديل الملف الشخصي
ca: &Canviar de perfil
cs: &Přepnout profil
de: Profil wech&seln
eo: Ŝanĝi &profilon
es: Cambiar perfil
eu: Profil aldatu
fr: &Changer de profil
ga_ie: &Athraigh Próifíl
gl: Cambiar perfil
he: &החלף משתמש
hu: &Profilváltás
hy_am: &Փոխել հատկագիրը
nl: Profiel om&schakelen
pl: &Przełącz profil
pt_br: &Mudar Perfil
ru: Сменить профиль
sk: &Prepnúť profil
uk: &Змінити профіль

source: &Tools
ar: أ&دوات
bg: &Инструменти
ca: &Eines
cs: Nás&troje
de: E&xtras
eo: &Iloj
es: &Herramientas
eu: &Tresnak
fr: &Outils
ga_ie: &Uirlisí
gl: Ferramen&tas
he: &כלים
hu: &Eszközök
hy_am: &Գործիքներ
nl: H&ulpmiddelen
pl: &Narzędzia
pt_br: &Ferramentas
ru: &Инструменты
sk: &Nástroje
uk: &Інструменти

source: &Undo
ar: &تراجع
bg: &Отмяна
ca: Desfés (&U)
cs: &Zpět
de: &Rückgängig
eo: &Malfari
es: &Deshacer
eu: &Desegin
fr: A&nnuler
ga_ie: &Cealaigh
gl: &Desfacer
he: &בטל
hu: &Visszavonás
hy_am: &Հետարկել
nl: &Ongedaan maken
pl: &Cofnij
pt_br: &Desfazer
ru: &Отменить
sk: &Vrátiť späť
uk: &Скасувати

source: '%(row)s' had %(num1)d fields, expected %(num2)d
ar: '%(row)s' له %(num1)d حقل، لكن المتوقع وجود %(num2)d حقل
bg: '%(row)s' има %(num1)d полета, очакват се %(num2)d
ca: '%(row)s' amb %(num1)d camps, s'esperava %(num2)d
cs: '%(row)s' mělo %(num1)d polí, namísto očekávaných %(num2)d
de: '%(row)s' hat %(num1)d Felder, erwartet waren %(num2)d
eo: '%(row)s' havis %(num1)d kampojn, anstataŭ la atendita %(num2)d
es: '%(row)s' tenía %(num1)d campos, se esperaban %(num2)d
eu: '%(row)s' %(num1)d eremu zituzten, %(num2)d espero ziren
fr: « %(row)s » avait %(num1)d champs au lieu des %(num2)d prévus
ga_ie: Líon na réimsí ag '%(row)s': %(num1)d (seachas %(num2)d)
gl: «%(row)s» ten %(num1)d campos, agardábanse %(num2)d
he: '%(row)s' ישנם %(num1)d שדות, מצופים %(num2)d
hu: '%(row)s' mezőinek száma %(num1)d, ennyinek kéne lennie: %(num2)d
hy_am: '%(row)s'-ը պարունակում է %(num1)d տող, սպասվում էր %(num2)d
nl: %(row)s' bevatten %(num1)d velden, verwachtte er %(num2)d
pl: '%(row)s' ma %(num1)d pól, oczekiwano %(num2)d
pt_br: '%(row)s' tem %(num1)d campos, de %(num2)d esperados
ru: В '%(row)s' %(num1)d полей, но должно быть %(num2)d
sk: '%(row)s' malo %(num1)d polí, namiesto očakávaných %(num2)d
uk: '%(row)s' вміщує %(num1)d полів, очікуючих %(num2)d

source: (Note deleted)
ar: (ملحوظة محذوفة)
ca: (Nota esborrada)
cs: (Poznámka smazána)
de: (Notiz gelöscht)
eo: (Noto estas forigita)
es: (Nota borrada)
eu: (Ohar ezabatuta)
fr: (Note effacée)
ga_ie: (Nóta scriosta)
gl: (Nota eliminada)
he: (רשומה נמחקה)
hu: Jegyzet törölve
hy_am: (Գրառումը ջնջված է)
nl: (Aantekening verwijderd)
pl: (Notatka usunięta)
pt_br: (Nota apagada)
ru: (запись удалена)
sk: (Poznámka odstránená)
uk: (Нотатку видалено)

source: (disabled)
ar: (غير مفعلة)
ca: (desactivat)
cs: (zakázáno)
de: (deaktiviert)
es: (desactivado)
fr: (désactivé)
ga_ie: (díchumasaithe)
he: (מושבת)
hu: (letiltva)
hy_am: (անջատված է)
pl: (wyłączony)
pt_br: (desativado)
ru: (отключён)
sk: (vypnuté)
uk: (вимкнено)

source: (end)
ar: (النهاية)
bg: (край)
ca: (fi)
cs: (konec)
de: (Ende)
eo: (fino)
es: (fin)
eu: (bukaera)
fr: (fin)
ga_ie: (críoch)
gl: (fin)
he: (סוף)
hu: (vége)
hy_am: (վերջ)
nl: (einde)
pl: (koniec)
pt_br: (fim)
ru: (конец)
sk: (koniec)
uk: (кінець)

source: (filtered)
ar: (مفلترة)
bg: (филтрирани)
ca: (filtrat)
cs: (filtrováno)
de: (in Auswahlstapel)
eo: (filtrita)
es: (filtrada)
eu: (hiragazita)
fr: (filtrée)
ga_ie: (scagtha)
gl: (filtrada)
he: (מסונן)
hu: (szűrt)
hy_am: (զտված)
nl: (gefilterd)
pl: (filtrowana)
pt_br: (filtrado)
ru: (фильтрованные)
sk: (filtrované)
uk: (відфільтровано)

source: (learning)
ar: (في طور التعلم)
bg: (в процес на научаване)
ca: (aprenent)
cs: (učí se)
de: (lernen)
eo: (lernado)
es: (aprendizaje)
eu: (ikasten)
fr: (apprentissage)
ga_ie: (á bhfoghlaim)
gl: (aprendizaxe)
he: (בלימוד)
hu: (tanulás)
hy_am: (ուսուցում)
nl: (aan het leren)
pl: (uczona)
pt_br: (estudando)
ru: (изучаемые)
sk: (učí sa)
uk: (вивчення)

source: (new)
ar: (جديدة)
bg: (нов)
ca: (nou)
cs: (nové)
de: (neu)
eo: (nova)
es: (nueva)
eu: (berria)
fr: (inédite)
ga_ie: (nua)
gl: (nova)
he: (חדש)
hu: (új)
hy_am: (նոր)
nl: (nieuw)
pl: (nowa)
pt_br: (novo)
ru: (новые)
sk: nový
uk: (новi)
